{
	"ticket": [
		{
			"text" : "О чем информируют Вас данные дорожные знаки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/7a7ba1d915aa6fe8d62a93c5129a7935",
			"correct" : 2,
			"explanation" : "Данные дорожные знаки 1.20 «Пешеходный переход» и 7.1.1 «Расстояние до объекта» указывают, что расстояние от знака до начала опасного участка(пешеходного перехода)- 150 метров. Знак установленный на автомобиле-опознавательный знак, который устанавливается спереди и сзади механических транспортных средств, управляемых глухонемыми или глухими водителями. (Дорожные знаки. Приложение 1 к ПДД РК. Основные положения по допуску транспортных средств к эксплуатации)",
			"answers" : [
				{ "number" : 1,"text" : "Обозначают опасный участок, протяженностью 150 метров, где возможно появление пешеходов на проезжей части."},
				{ "number" : 2,"text" : "Информируют о пешеходном переходе, через 150 метров."},
				{ "number" : 3,"text" : "Обозначают опасный участок, протяженностью 150 метров, где возможно появление слепых пешеходов."}
			]
		},
		{
			"text" : "Кто из водителей не нарушает правила стоянки в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9b7b5c3fabf8f3b68a3c3c95b62a9ba8",
			"correct" : 4,
			"explanation" : "Установленная под дорожным знаком 5.15 «Место стоянки» табличка 7.6.3 «Способ постановки транспортного средства на стоянку», указывает способ постановки легковых автомобилей и мотоциклов на околотротуарной стоянке. Ставить другие транспортные средства на проезжей части дороги разрешается в один ряд параллельно краю проезжей части дороги.(Раздел 12, пункт 2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только водитель грузового автомобиля."},
				{ "number" : 2,"text" : "Водители мотоцикла и легкового автомобиля."},
				{ "number" : 3,"text" : "Все водители нарушают."},
				{ "number" : 4,"text" : "Никто из водителей не нарушает."}
			]
		},
		{
			"text" : "О чем предупреждает Вас увеличение длины штриха прерывистой линии разметки справа?",
			"photo" : "https://www.safety-driving.kz/stamp/img/229a73e9dfb92f7788cad08350d5c9ec",
			"correct" : 2,
			"explanation" : "Горизонтальная разметка 1.6 (линия приближения - прерывистая линия, у которой длина штрихов в 3 раза превышает промежутки между ними) - предупреждает о приближении к разметке 1.1 (одинарная, сплошная линия) или 1.11, которая разделяет транспортные потоки противоположных или попутных направлений.(Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "О приближении к полосе торможения."},
				{ "number" : 2,"text" : "О приближении к сплошной линии разметки."},
				{ "number" : 3,"text" : "О приближении к сужению дороги."}
			]
		},
		{
			"text" : "В каких направлениях Вы можете продолжить движение в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/fa7397b3bf802cd28be5f047af6178df",
			"correct" : 4,
			"explanation" : "Дорожный знак 4.1.5 «Движение прямо или налево» всем транспортным средствам разрешает движение только в направлениях, указанных на знаке стрелками. Однако полосы движения могут быть обозначены горизонтальной разметкой, указывающей разрешенные направления движения для каждой полосы.Согласно дорожной разметке 1.18 при движении по данной полосе Вы можете выполнить поворот налево или разворот. (Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только налево."},
				{ "number" : 2,"text" : "Прямо и налево."},
				{ "number" : 3,"text" : "Прямо, налево и в обратном направлении."},
				{ "number" : 4,"text" : "Налево и в обратном направлении."}
			]
		},
		{
			"text" : "Разрешается ли Вам обгон в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/26ee8fea460b9f2e66325545c9ad9cc1",
			"correct" : 2,
			"explanation" : "В данной ситуации обгон с использованием полосы, на которой осуществляется реверсивное движение запрещен.Выезд на данную полосу возможен только при разрешающем сигнале реверсивного светофора (зеленый сигнал в виде стрелы, направленной вниз). (Раздел 5, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, если скорость грузового автомобиля менее 30 км/ч."}
			]
		},
		{
			"text" : "Ваши действия при повороте направо:",
			"photo" : "https://www.safety-driving.kz/stamp/img/6849adaf2b4887a9bfb6498e238566bc",
			"correct" : 1,
			"explanation" : "При данном положении регулировщика, когда рука поднята вверх, движение всех транспортных средств и пешеходов запрещено во всех направлениях.(Раздел 5, пункт 10.3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Остановиться у стоп-линии."},
				{ "number" : 2,"text" : "Продолжить движение в намеченном направлении."}
			]
		},
		{
			"text" : "Разрешается ли Вам разворот по указанной траектории?",
			"photo" : "https://www.safety-driving.kz/stamp/img/b10f4564f23c2d969754cba2d89350f9",
			"correct" : 2,
			"explanation" : "Разворот запрещается на железнодорожных переездах.В данной ситуации траектория разворота за пределами переезда, соответственно данный маневр разрешен.(Раздел 8, пункт 12.4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Запрещается."},
				{ "number" : 2,"text" : "Разрешается."},
				{ "number" : 3,"text" : "Запрещается, при приближении железнодорожного состава."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить разворот по данной траектории?",
			"photo" : "https://www.safety-driving.kz/stamp/img/28163e607adad8553db06fde2959d202",
			"correct" : 3,
			"explanation" : "Данный дорожный знак 5.12 «Место остановки автобуса и (или) троллейбуса» обозначает остановочный пункт. Разворот запрещается в местах расположения остановочных пунктов.(Раздел 8, пункт 12.6, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается при отсутствии маршрутных транспортных средств."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Укажите разрешенные Вам места для стоянки:",
			"photo" : "https://www.safety-driving.kz/stamp/img/40486fc0edb6598b21a8819274ddfd9b",
			"correct" : 3,
			"explanation" : "Стоянка транспортных средств допускается на правой стороне дороги на обочине, а при ее отсутствии - на проезжей части дороги у ее края. На левой стороне дороги стоянка допускается в населенных пунктах на дорогах с односторонним движением. Действие дорожного знака 3.28 «Стоянка запрещена» распространяется только на ту сторону дороги, на которой он установлен.Соответственно стоянка запрещается только в указанном месте III.(Раздел12, пункт 1, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только I и II."},
				{ "number" : 2,"text" : "Только IV."},
				{ "number" : 3,"text" : "Только I, II и IV."},
				{ "number" : 4,"text" : "Во всех указанных местах запрещено."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу легковому автомобилю слева при проезде перекрестка в прямом направлении?",
			"photo" : "https://www.safety-driving.kz/stamp/img/66e30b6ecdce0b663dde92d24ebbae15",
			"correct" : 1,
			"explanation" : "При движении в направлении стрелки, включенной в дополнительной секции одновременно с желтым или красным сигналом светофора, водитель уступает дорогу транспортным средствам, движущимся с других направлений.(Раздел 13, пункт 6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/b84eb5c17f9566d509d5356c70ca6e07",
			"correct" : 4,
			"explanation" : "Установленный перед Вами дорожный знак 2.1 «Главная дорога» обозначает дорогу, на которой предоставлено право преимущественного проезда нерегулируемых перекрестков. Установленная под ним табличка 7.13 «Направление главной дороги» указывает направление главной дороги на перекрестке. На перекрестке неравнозначных дорог водитель транспортного средства, движущегося по второстепенной дороге (водитель автобуса и водитель автомобиля с включенным проблесковым маячком), уступает дорогу транспортным средствам, приближающимся по главной (Вы), независимо от направления их дальнейшего движения, в том числе осуществляющим разворот. При приближении транспортных средств с включенными проблесковым маячком синего и (или) красного цвета и специальным звуковым сигналом водители уступают дорогу для обеспечения беспрепятственного проезда этих и сопровождаемых ими других транспортных средств. Однако водитель транспортного средства с включенными проблесковым маячком не включил специальный звуковой сигнал. (Раздел 6, пункт 2. Раздел 13, пункт 11, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только автобусу."},
				{ "number" : 2,"text" : "Только автомобилю с включенным проблесковым маячком."},
				{ "number" : 3,"text" : "Обоим транспортным средствам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "Разрешается ли водителю при движении на транспортном средстве оборудованном ремнями безопасности, перевозить пассажиров не пристегнутых ремнями?",
			"photo" : null,
			"correct" : 4,
			"explanation" : "Водитель механического транспортного средства обязан при движении на транспортном средстве, оборудованном ремнями безопасности, быть пристегнутым и не перевозить пассажиров, не пристегнутых ремнями. (Раздел 2, пункт 1.5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, но только в населенных пунктах."},
				{ "number" : 2,"text" : "Разрешается, но только на заднем сидении."},
				{ "number" : 3,"text" : "Разрешается, детей до 12 лет."},
				{ "number" : 4,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Водителю запрещается управлять транспортным средством, если:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Водителю запрещается управлять транспортным средством с недействующей рабочей тормозной системой или рулевым управлением, неисправным сцепным устройством (в составе поезда), а в темное время суток на дорогах без искусственного освещения или в условиях недостаточной видимости - с не горящими (отсутствующими) фарами и (или) задними габаритными огнями, во время дождя или снегопада - с неисправными стеклоочистителями ветрового стекла; Недействующими считаются рабочая тормозная система или рулевое управление, которые не позволяют остановить транспортное средство или осуществить маневр при движении с минимальной скоростью. (Раздел 2, пункт 4.10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Не соблюдаются нормы эффективности торможения рабочей тормозной системой."},
				{ "number" : 2,"text" : "Недействует рабочая тормозная система."},
				{ "number" : 3,"text" : "Имеются скрипы, возникающие при торможении."},
				{ "number" : 4,"text" : "Имеются все, вышеперечисленные, неисправности."}
			]
		},
		{
			"text" : "Является ли в данной ситуации Ваша остановка вынужденной?",
			"photo" : "https://www.safety-driving.kz/stamp/img/289d35129ba331a5a18b012d7d27ca12",
			"correct" : 2,
			"explanation" : "Вынужденная остановка - прекращение движения транспортного средства из-за его технической неисправности или опасности, создаваемой перевозимым грузом, состоянием водителя (пассажира) или появлением препятствия на дороге. (Раздел 1, пункт 2.44, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "«Недостаточная видимость» это:",
			"photo" : "https://www.safety-driving.kz/stamp/img/5981e7f6da647e3f1f30915e5c0a54fe",
			"correct" : 4,
			"explanation" : "Недостаточная видимость - видимость дороги менее 300 метров в условиях тумана, дождя, пыли, снегопада и тому подобного, а также в сумерки. (Раздел 1, пункт 2.18, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Видимость дороги менее 50 метров в условии тумана, дождя, пыли, снегопада и тому подобного, а также в сумерки."},
				{ "number" : 2,"text" : "Видимость дороги менее 100 метров в условии тумана, дождя, пыли, снегопада и тому подобного, а также в сумерки."},
				{ "number" : 3,"text" : "Видимость дороги менее 150 метров в условии тумана, дождя, пыли, снегопада и тому подобного, а также в сумерки."},
				{ "number" : 4,"text" : "Видимость дороги менее 300 метров в условии тумана, дождя, пыли, снегопада и тому подобного, а также в сумерки."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте направо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/1e1881ef44da5ad2580a0a06b57b50f1",
			"correct" : 4,
			"explanation" : "Данный дорожный знак 5.39 «Конец жилой зоны» обозначает место выезда с территории, на которой действуют требования Правил, устанавливающие порядок движения в жилой зоне. При выезде из жилой зоны водители уступают дорогу другим участникам движения.(Раздел 17, пункт 3, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только пешеходу."},
				{ "number" : 2,"text" : "Только грузовому автомобилю."},
				{ "number" : 3,"text" : "Грузовому автомобилю и велосипедисту."},
				{ "number" : 4,"text" : "Всем."},
				{ "number" : 5,"text" : "Никому."}
			]
		},
		{
			"text" : "Разрешается ли учебная езда на автомагистрали?",
			"photo" : "https://www.safety-driving.kz/stamp/img/a40d67ae4f49e5cb94c6b8e2c1317304",
			"correct" : 4,
			"explanation" : "Учебная езда на автомагистралях запрещена.(Раздел 16, пункт 1.6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, используя для движения только правую полосу проезжей части."},
				{ "number" : 3,"text" : "Разрешается, при наличии на автомобиле опознавательного знака «Учебное транспортное средство»."},
				{ "number" : 4,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Какие транспортные средства двигаются по крайней правой полосе на данном участке дороги?",
			"photo" : "https://www.safety-driving.kz/stamp/img/3cd0f643330080f9e9388a271cba0170",
			"correct" : 4,
			"explanation" : "Горизонтальная разметка 1.23 (в виде буквы А) - обозначает специальную полосу для маршрутных транспортных средств и другого общественного транспорта.Маршрутное транспортное средство - транспортное средство общего пользования (автобус, троллейбус, трамвай), предназначенное для перевозки по дорогам пассажиров и движущееся по установленному маршруту с обозначенными остановочными пунктами (остановками). Общественный транспорт – транспорт общего пользования, осуществляющий регулярные и нерегулярные автомобильные перевозки пассажиров и багажа, а также такси (Раздел 1, пункт 2.43, пункт 2.39-1, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Общественный транспорт."},
				{ "number" : 2,"text" : "Маршрутные транспортные средства."},
				{ "number" : 3,"text" : "Мопеды (велосипеды)."},
				{ "number" : 4,"text" : "Любые из выше перечисленных."}
			]
		},
		{
			"text" : "Водитель, какого автомобиля правильно остановился для высадки пассажиров в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/367bb7766228bc519a218a080fe51f5f",
			"correct" : 1,
			"explanation" : "Остановка и стоянка транспортных средств допускается на правой стороне дороги на обочине, а при ее отсутствии - на проезжей части дороги у ее края, что не сделал водитель легкового автомобиля желтого цвета. На дорогах с полосой для маршрутных транспортных средств, обозначенных знаками 5.9 «Полоса для маршрутных транспортных средств», не осуществляется движение и не производится остановка других транспортных средств на этой полосе (водитель автомобиля зеленого цвета). Автомобиль зеленого цвета не относится к общественному транспорту. На левой стороне дороги остановка и стоянка допускаются в населенных пунктах на дорогах с односторонним движением (водитель автомобиля красного цвета).(Раздел 12, пункт 1. Раздел 18, пункт 2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Водитель автомобиля красного цвета."},
				{ "number" : 2,"text" : "Водитель автомобиля зеленого цвета."},
				{ "number" : 3,"text" : "Водители автомобилей желтого и зеленого цветов."},
				{ "number" : 4,"text" : "Водители автомобилей зеленого и красного цветов."},
				{ "number" : 5,"text" : "Водители всех автомобилей правильно остановились."},
				{ "number" : 6,"text" : "Водители всех автомобилей неправильно остановились."}
			]
		},
		{
			"text" : "При остановке и стоянке на неосвещенных участках дорог в темное время суток, на транспортном средстве включаются:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "При остановке и стоянке в темное время суток на неосвещенных участках дорог, а также в условиях недостаточной видимости на транспортном средстве включаются габаритные огни. (Раздел 19, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Дневные ходовые огни."},
				{ "number" : 2,"text" : "Габаритные огни."},
				{ "number" : 3,"text" : "Аварийная световая сигнализация."},
				{ "number" : 4,"text" : "Ближний свет фар или противотуманные вместо них."},
				{ "number" : 5,"text" : "Все перечисленное."}
			]
		},
		{
			"text" : "В каких, из указанных случаев для исключения возможности ослепления водителей, фары дальнего света переключаются на фары ближнего света?",
			"photo" : null,
			"correct" : 4,
			"explanation" : "Дальний свет переключается на ближний при встречном разъезде на расстоянии не менее чем за сто пятьдесят метров до транспортного средства, а также и при большем, если водитель встречного транспортного средства периодическим переключением света фар покажет необходимость этого. А также если, водитель транспортного средства движущегося спереди в попутном направлении, включил аварийную световую сигнализацию, так как при ослеплении водитель включает аварийную световую сигнализацию и, не меняя полосу движения, останавливается. (Раздел 19, пункт 2.2 пункт 2.3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "При встречном разъезде, если расстояние до транспортного средства менее чем 150 метров."},
				{ "number" : 2,"text" : "Если, водитель встречного транспортного средства периодическим переключением света фар, покажет необходимость этого."},
				{ "number" : 3,"text" : "Если, водитель транспортного средства движущегося спереди в попутном направлении, включил аварийную световую сигнализацию."},
				{ "number" : 4,"text" : "Во всех указанных случаях."}
			]
		},
		{
			"text" : "По какой из полос движения Вам разрешается продолжить движение, после проезда данного дорожного знака?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f57f6734424eb552e351e97ec7dd9364",
			"correct" : 3,
			"explanation" : "Вне населенных пунктов, а также в населенных пунктах на дорогах, обозначенных знаками 5.1 и 5.3, или где разрешено движение со скоростью более 80 км/час., водители транспортных средств ведут их ближе к правому краю проезжей части дороги, при этом не занимая левые полосы движения при свободных правых.(Раздел 9, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По левой полосе."},
				{ "number" : 2,"text" : "По средней полосе."},
				{ "number" : 3,"text" : "Ближе к правому краю проезжей части."},
				{ "number" : 4,"text" : "По любой из полос."}
			]
		},
		{
			"text" : "По какой из указанных траекторий Вам разрешено выполнить поворот направо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/748b1b8b3afb652c7ca0c1e4ae52dd7f",
			"correct" : 2,
			"explanation" : "В данной ситуации, установленный перед перекрестком дорожный знак 5.37 «Выезд на дорогу с реверсивным движением» информирует о том, что перед Вами дорога с реверсивным движением. А при повороте на дорогу с реверсивным движением водитель ведет транспортное средство таким образом, чтобы при выезде с пересечения проезжих частей дорог транспортное средство заняло крайнюю правую полосу.(Раздел 9, пункт 8, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По траектории I."},
				{ "number" : 2,"text" : "По траектории II."},
				{ "number" : 3,"text" : "По любой траектории."}
			]
		},
		{
			"text" : "На каком минимальном расстоянии от транспортного средства Вы выставите знак аварийной остановки вне населенного пункта?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e1529929778e3a294c6aa47d865081d9",
			"correct" : 3,
			"explanation" : "Знак аварийной остановки (или мигающий красный фонарь) устанавливается на расстоянии, обеспечивающем в конкретной обстановке своевременное предупреждение других водителей об опасности на расстоянии не менее тридцати метров вне населенных пунктов.(Раздел 7, пункт 2.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "15 метров."},
				{ "number" : 2,"text" : "20 метров."},
				{ "number" : 3,"text" : "30 метров."},
				{ "number" : 4,"text" : "50 метров."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/a25b4e2d56d70a2858d2c063a93e4fe3",
			"correct" : 4,
			"explanation" : "Проблесковый маячок оранжевого или желтого цвета не дает преимущества в движении и служит для предупреждения других участников движения об опасности.На перекрестке неравнозначных дорог водитель транспортного средства, движущегося по второстепенной дороге, уступает дорогу транспортным средствам, приближающимся по главной, независимо от направления их дальнейшего движения( это касается водителей легкового и грузового автомобилей). Поэтому в данной ситуации, Вы проедете перекресток первым.(Раздел 6, пункт 4. Раздел 13, пункт 11, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только транспортному средству с включенным проблесковым маячком."},
				{ "number" : 2,"text" : "Только легковому автомобилю."},
				{ "number" : 3,"text" : "Обоим транспортным средствам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить обгон в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/24165b9737eb0fdfbf02058058d4bcf5",
			"correct" : 3,
			"explanation" : "Обгон запрещается на участках дорог с ограниченной видимостью с выездом на полосу встречного движения. Ограниченная видимость – видимость водителем дороги менее 100 метров в направлении движения, ограниченная рельефом местности, геометрическими параметрами дороги, растительностью, строениями, сооружениями или иными объектами, в том числе транспортными средствами(Раздел 1, пункт 2.57-1. Раздел 11, пункт 5.6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Запрещается."},
				{ "number" : 2,"text" : "Разрешается."},
				{ "number" : 3,"text" : "Разрешается, при видимости дороги более 100 метров."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу встречному автомобилю в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/10a049143c1c66ec2761311cebbeffaa",
			"correct" : 2,
			"explanation" : "Данный дорожный знак 1.14 «Крутой подъем» предупреждает Вас о приближении к уклону. Если встречный разъезд затруднен и приоритетность разъезда не определена знаками, уступает дорогу водитель транспортного средства, движущегося на спуск, то есть водитель встречного транспортного средства.(Раздел 11, пункт 7, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК )",
			"answers" : [
				{ "number" : 1,"text" : "Да, уступите дорогу."},
				{ "number" : 2,"text" : "Нет, имеете право проехать первым."}
			]
		},
		{
			"text" : "Какие колеса на транспортном средстве, более подвержены блокировке при резком торможении?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Под воздействием силы инерции передний мост при торможении нагружается, а задний, напротив, разгружается. Соответственно для задней оси блокировка колес происходит раньше. (Основы управления автомобилем и безопасность движения. В.А. Шпейд)",
			"answers" : [
				{ "number" : 1,"text" : "Передние колеса."},
				{ "number" : 2,"text" : "Задние колеса."},
				{ "number" : 3,"text" : "Передние и задние колеса в равной степени."}
			]
		},
		{
			"text" : "При движении по какому из перечисленных участков, существует наибольшая вероятность, возникновения заноса?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Для оценки влияния состояния дороги на силу сцепления служит коэффициент сцепления, который зависит от вида покрытия дороги и от его состояния. Заснеженная, мокрая, грязная дорога уменьшает величину коэффициента, а следовательно, и силу сцепления. Уменьшение коэффициента сцепления колес с дорогой наблюдается также при увеличении скорости движения. При пониженном коэффициенте сцепления резко возрастает путь, затрачиваемый автомобилем на торможение и ухудшается способность автомобиля противостоять заносу (боковому скольжению) и опрокидыванию.",
			"answers" : [
				{ "number" : 1,"text" : "При движении по грунтовой дороге."},
				{ "number" : 2,"text" : "При движении по заснеженной дороге."},
				{ "number" : 3,"text" : "При движении по асфальтобетонной дороге."},
				{ "number" : 4,"text" : "При движении по любому из перечисленных участков."}
			]
		},
		{
			"text" : "При утомлении или сонном состоянии, в момент, когда Вы управляете автомобилем, Вам необходимо:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Учитывая интенсивное утомление водителя при работе в темное время суток, желательно, чтобы продолжительность ее не превышала 6 часов. С целью восстановления работоспособности нужно обязательно делать перерывы на 5-8 мин.: первый после 2-3 часов движения, а последующие через 1-1.5 часов, причем отдых должен быть активным. Желательно также, чтобы после 4-5 часов движения перерыв был продолжительный с приемом горячей пищи. (Основы управления автомобилем и безопасность движения. В.А. Шпейд)",
			"answers" : [
				{ "number" : 1,"text" : "Остановить автомобиль и отдохнуть."},
				{ "number" : 2,"text" : "Завести разговор с пассажиром."},
				{ "number" : 3,"text" : "Понизить скорость движения."},
				{ "number" : 4,"text" : "Двигаться с переменной скоростью."}
			]
		},
		{
			"text" : "При движении на затяжных и крутых спусках, покрытых снегом или льдом, Вам рекомендуется:",
			"photo" : "https://www.safety-driving.kz/stamp/img/d48999560484a08cd44e96aa987a3cb0",
			"correct" : 2,
			"explanation" : "Для преодоления затяжных и крутых спусков перед спуском следует снижать скорость и включать необходимую передачу. Выбирать передачу следует таким образом, чтобы двигатель работал на малых оборотах. На затяжных крутых спусках необходимо включать такую же передачу, как и для преодоления подъема соответствующей крутизны. Водитель изменением положения педали управления дроссельной заслонкой должен корректировать скорость движения, не допуская ее возрастания до опасных значений. Прием торможения двигателем с переходом на пониженную передачу и одновременным использованием тормозов очень эффективен.",
			"answers" : [
				{ "number" : 1,"text" : "Двигаться накатом с использованием рабочей тормозной системы."},
				{ "number" : 2,"text" : "Включить пониженную передачу перед началом спуска и двигаться, периодически притормаживая рабочим тормозом."},
				{ "number" : 3,"text" : "Снизить в начале спуска скорость и постепенно переключать передачи до выбора оптимального режима движения."}
			]
		},
		{
			"text" : "Как наложить шину при переломе костей голени?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Наложить шину с внешней стороны ноги от стопы до тазобедренного сустава."},
				{ "number" : 2,"text" : "Наложить две шины с наружной и внутренней сторон ноги от стопы до середины бедра с фиксацией голеностопного и коленного суставов."},
				{ "number" : 3,"text" : "Наложить шину с внутренней стороны ноги от стопы до середины бедра с фиксацией голеностопного и коленного суставов."}
			]
		},
		{
			"text" : "Когда нужно применять местное охлаждение?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "При травмах."},
				{ "number" : 2,"text" : "Термических ожогах и иных воздействиях высоких температур или теплового излучения."},
				{ "number" : 3,"text" : "Все перечисленное."}
			]
		},
		{
			"text" : "Уклонение от прохождения освидетельствования на состояние алкогольного, наркотического и (или) токсикоманического опьянения,- влечет:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 613 часть 4.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 75 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок два года."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на восемь лет и арест на 15 суток"}
			]
		},
		{
			"text" : "Невыполнение водителями законного требования сотрудника органов внутренних дел (полиции), об остановки транспортного средства, -влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 613 часть 1.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 10 МРП."},
				{ "number" : 2,"text" : "Штраф в размере 30 МРП."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на один год."}
			]
		},
		{
			"text" : "Разрешена ли водителю грузового автомобиля стоянка на краю тротуара, с частичным заездом на него в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e8fd7be88d97451b6b95c735d5bff813",
			"correct" : 3,
			"explanation" : "Табличка 7.6.2 «Способ постановки транспортного средства на стоянку», установленная под дорожным знаком 5.15 «Место стоянки» указывают способ постановки легковых автомобилей и мотоциклов на околотротуарной стоянке.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешена."},
				{ "number" : 2,"text" : "Разрешена, если разрешенная максимальная масса менее 3,5 тонн."},
				{ "number" : 3,"text" : "Запрещена."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вы можете двигаться, управляя легковым автомобилем, на данном участке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/1aa2351b3137c2c90b4e8076e5e22bc5",
			"correct" : 5,
			"explanation" : "Согласно Правилам дорожного движения, разрешается движение легковым автомобилям и мотоциклам на автомагистралях - со скоростью, не превышающей, установленной соответствующим дорожным знаком 3.24 «Ограничение максимальной скорости», но не более 140 км/час.(Раздел 10, пункт 3.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "70 км/ч."},
				{ "number" : 2,"text" : "90 км/ч."},
				{ "number" : 3,"text" : "100 км/ч."},
				{ "number" : 4,"text" : "110 км/ч."},
				{ "number" : 5,"text" : "140 км/ч."}
			]
		},
		{
			"text" : "Эксплуатация легковых автомобилей и созданных на их базе грузовых автомобилей и автобусов запрещается, если, суммарный люфт в рулевом управлении превышает:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Раздел 2. Рулевое управление. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "10 градусов."},
				{ "number" : 2,"text" : "20 градусов."},
				{ "number" : 3,"text" : "25 градусов."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить обгон в данной ситуации, при управлении грузовым автомобилем с разрешенной максимальной массой менее 3.5 тонн?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0d0c65d17dee2d6de2a29f3607c11668",
			"correct" : 1,
			"explanation" : "На автомагистралях управлять грузовыми автомобилями далее второй полосы запрещается тем, у которых разрешенная максимальная масса более трех тысяч пятьсот килограмм.(Раздел 16, пункт 1.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешается ли водителю грузового автомобиля остановка в данном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/59ec670a2e63d2fc2f8b1102b9ffd356",
			"correct" : 3,
			"explanation" : "Остановка запрещается в местах, где транспортное средство закроет от других водителей сигналы светофора, дорожные знаки. (Раздел 12, пункт 4.8, ПДД РК)",
			"answers" : [
				{ "number" : 1, "text" : "Разрешается."},
				{ "number" : 2, "text" : "Запрещается."},
				{ "number" : 3, "text" : "Запрещается, если транспортное средство закроет от других водителей дорожный знак."}
			]
		}
	]
}