{
	"ticket": [
		{
			"text" : "Разрешается ли водителю выполнить разворот в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/565eb51d71c3450420bcab2aac2dc416",
			"correct" : 2,
			"explanation" : "Дорожный знак 4.1.1 «Движение прямо» разрешает движение только в направлении, указанном на знаке стрелкой.Дорожный знак распространяет свое действие до ближайшего перекрестка. Второй по ходу движения дорожный знак 3.31 «Конец зоны всех ограничений» обозначает конец зоны действия одновременно нескольких знаков из следующих: 3.16, 3.20, 3.22, 3.24, 3.26 - 3.30.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, после проезда знака 3.31 «Конец зоны всех ограничений»."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается."}
			]
		},
		{
			"text" : "Какой дорожный знак указывает место, с которого на данной дороге вступает в силу требование Правил, устанавливающие порядок движения в населенных пунктах?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e04733b1d30dedb7cc6168159533135e",
			"correct" : 1,
			"explanation" : "Дорожный знак 5.22 «Начало населенного пункта» (I) указывает наименование и начало населенного пункта, в котором действуют требования Правил, устанавливающие порядок движения в населенных пунктах.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Знак I."},
				{ "number" : 2,"text" : "Знак II."},
				{ "number" : 3,"text" : "Знак III."},
				{ "number" : 4,"text" : "Знак IV."},
				{ "number" : 5,"text" : "Знак V."}
			]
		},
		{
			"text" : "Данная, вертикальная разметка, нанесенная на ограждении дороги, обозначает:",
			"photo" : "https://www.safety-driving.kz/stamp/img/a67f987c59e593b95648b463622d0cb2",
			"correct" : 1,
			"explanation" : "Вертикальная разметка 2.5 - обозначает боковые поверхности ограждений дорог на закруглениях малого радиуса, крутых спусках, других опасных участках.(Разметка дорожная и ее характеристики.Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Боковые поверхности ограждений дорог на закруглениях малого радиуса, крутых спусках, других опасных участках."},
				{ "number" : 2,"text" : "Боковые поверхности ограждений дорог на других участках."},
				{ "number" : 3,"text" : "Боковые поверхности ограждений дорог с двусторонним движением."}
			]
		},
		{
			"text" : "Горизонтальная разметка в виде треугольника на полосе движения информирует водителя:",
			"photo" : "https://www.safety-driving.kz/stamp/img/b0749e0c706170a97dc7fa536808e896",
			"correct" : 3,
			"explanation" : "Данная горизонтальная разметка 1.20 - предупреждает о приближении к разметке 1.13. Разметка 1.13 - указывает место, где водитель должен при необходимости остановиться, уступая дорогу транспортным средствам, движущимся по пересекаемой дороге.(Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "О приближении к опасному участку дороги."},
				{ "number" : 2,"text" : "О необходимости остановиться перед ней."},
				{ "number" : 3,"text" : "О приближении к другой разметке, которая указывает место, где необходимо уступить дорогу."}
			]
		},
		{
			"text" : "Разрешается ли Вам обгон в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/26ee8fea460b9f2e66325545c9ad9cc1",
			"correct" : 2,
			"explanation" : "В данной ситуации обгон с использованием полосы, на которой осуществляется реверсивное движение запрещен.Выезд на данную полосу возможен только при разрешающем сигнале реверсивного светофора (зеленый сигнал в виде стрелы, направленной вниз). (Раздел 5, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, если скорость грузового автомобиля менее 30 км/ч."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d65cc0a2d5168deccf74a06509849de9",
			"correct" : 1,
			"explanation" : "Если на основной зеленый сигнал светофора нанесена черная контурная стрелка (стрелки), то она информирует водителей о наличии дополнительной секции светофора и указывает иные разрешенные направления движения, чем сигнал дополнительной секции.Соответственно Вы можете продолжить движение только прямо.(Раздел 5, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо."},
				{ "number" : 2,"text" : "Только направо."},
				{ "number" : 3,"text" : "Налево и в обратном направлении."},
				{ "number" : 4,"text" : "Во всех направлениях разрешается."},
				{ "number" : 5,"text" : "Во всех направлениях запрещается."}
			]
		},
		{
			"text" : "Укажите разрешенные Вам траектории для выполнения поворота:",
			"photo" : "https://www.safety-driving.kz/stamp/img/c9dcd1e9a8eee0fb34a2bf2b7541e2d1",
			"correct" : 1,
			"explanation" : "Поворот осуществляется таким образом, чтобы при выезде с пересечения проезжих частей дорог транспортное средство не оказалось на стороне встречного движения.(Раздел 8, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только траектория I."},
				{ "number" : 2,"text" : "Только траектория II."},
				{ "number" : 3,"text" : "Обе траектории."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить разворот по данной траектории?",
			"photo" : "https://www.safety-driving.kz/stamp/img/28163e607adad8553db06fde2959d202",
			"correct" : 3,
			"explanation" : "Данный дорожный знак 5.12 «Место остановки автобуса и (или) троллейбуса» обозначает остановочный пункт. Разворот запрещается в местах расположения остановочных пунктов.(Раздел 8, пункт 12.6, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается при отсутствии маршрутных транспортных средств."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешена ли Вам остановка в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/386a975b8d2585b494166df0f5963307",
			"correct" : 2,
			"explanation" : "Остановка запрещается на пересечении проезжих частей дорог и ближе 30 метров от края пересекаемой проезжей части дороги.В данной ситуации, указанное место остановки находится на расстоянии менее 30 метров от края пересекаемой проезжей части дороги справа. Дорога – вся полоса отвода земли либо поверхность искусственного сооружения, обустроенная или приспособленная и используемая для движения транспортных средств и пешеходов в порядке, установленном Законом Республики Казахстан "О дорожном движении" и настоящими Правилами. (Раздел 1,пункт 2.21. Раздел 12, пункт 4.7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешена."},
				{ "number" : 2,"text" : "Запрещена."}
			]
		},
		{
			"text" : "Разрешается ли Вам осуществить остановку в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/beb644d982e60908a6436872a12c896d",
			"correct" : 2,
			"explanation" : "Остановка запрещается в непосредственной близости от трамвайных путей, если это создает помехи движению трамваев. (Раздел 12, пункт 4.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, если это не создаст помех движению трамвая."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте направо на перекрестке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/8c670b377f8115bb674d54074771e8af",
			"correct" : 4,
			"explanation" : "Установленный перед Вами дорожный знак 2.1 «Главная дорога» обозначает дорогу, на которой предоставлено право преимущественного проезда нерегулируемых перекрестков. Установленная под ним табличка 7.13 «Направление главной дороги», указывает направление главной дороги на перекрестке. На перекрестке неравнозначных дорог водитель транспортного средства, движущегося по второстепенной дороге (водители автобуса и грузового автомобиля), уступает дорогу транспортным средствам, приближающимся по главной (Вы и водитель мотоцикла), независимо от направления их дальнейшего движения. В случае, когда главная дорога на перекрестке меняет направление, водители, движущиеся по главной дороге, руководствуются между собой правилами проезда перекрестков равнозначных дорог. Этими же правилами руководствуются водители, движущиеся по второстепенным дорогам (помеха справа). Но в данном случае Вы можете проехать перекресток одновременно с водителем мотоцикла. (Раздел 13, пункт 11, пункт 12, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только грузовому автомобилю."},
				{ "number" : 2,"text" : "Грузовому автомобилю и автобусу."},
				{ "number" : 3,"text" : "Всем транспортным средствам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "Разрешено ли Вам выехать на перекресток, если за ним образовался затор?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e10da2cff423ed095a485bb62d34c39d",
			"correct" : 3,
			"explanation" : "Запрещается выезд на перекресток или пересечение проезжих частей дорог, если образовался затор, который вынудит водителя остановиться, создав препятствие для движения транспортных средств в поперечном направлении.Но выполнив повороты (разворот) Вы не создадите препятствие для движения транспортных средств в поперечном направлении.(Раздел 13, пункт 2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешено."},
				{ "number" : 2,"text" : "Запрещено."},
				{ "number" : 3,"text" : "Разрешено для поворота или разворота."}
			]
		},
		{
			"text" : "При дорожно-транспортном происшествии водитель причастный к нему, в первую очередь обязан:",
			"photo" : "https://www.safety-driving.kz/stamp/img/71cba8cff8cd374ff29c083433d5465b",
			"correct" : 2,
			"explanation" : "При дорожно-транспортном происшествии водитель, причастный к нему, обязан немедленно остановить (не трогать с места) транспортное средство, включить аварийную световую сигнализацию и выставить знак аварийной остановки (мигающий красный фонарь) в соответствии с требованиями пункта 2 раздела 7 Правил, не перемещать предметы, имеющие отношение к происшествию. (Раздел 2, пункт 1.8, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Освободить проезжую часть."},
				{ "number" : 2,"text" : "Немедленно остановить (не трогать с места) транспортное средство, включить аварийную световую сигнализацию и выставить знак аварийной остановки."},
				{ "number" : 3,"text" : "Сообщить незамедлительно о случившемся в ближайший орган внутренних дел."},
				{ "number" : 4,"text" : "Принять возможные меры для оказания первой медицинской помощи."}
			]
		},
		{
			"text" : "Эксплуатация транспортного средства запрещается, если:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Раздел 6. Двигатель. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "Содержание вредных веществ в отработавших газах и их дымность превышают нормы, установленные техническими регламентами и стандартами."},
				{ "number" : 2,"text" : "Имеются неисправности в системе смазки двигателя."},
				{ "number" : 3,"text" : "Имеются неисправности в системе охлаждения двигателя."},
				{ "number" : 4,"text" : "Имеются, все вышеперечисленные неисправности."}
			]
		},
		{
			"text" : "На каких рисунках дорожные знаки обозначают главную дорогу?",
			"photo" : "https://www.safety-driving.kz/stamp/img/bb11800c1cadbae823f685c7ea9b998a",
			"correct" : 4,
			"explanation" : "Главная дорога -дорога, обозначенная знаками 2.1 «Главная дорога», 2.3.1 «Пересечение со второстепенной дорогой», 2.3.2, 2.3.3 «Примыкание второстепенной дороги» или 5.1 «Автомагистраль» по отношению к пересекаемой (примыкающей), или дорога с твердым покрытием (асфальто- и цементобетон, каменные материалы и тому подобное) по отношению к грунтовой. (Раздел 1, пункт 2.9, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На рисунке I."},
				{ "number" : 2,"text" : "На рисунках I и II."},
				{ "number" : 3,"text" : "На рисунках I и IV."},
				{ "number" : 4,"text" : "На рисунках I, III и IV."},
				{ "number" : 5,"text" : "На всех рисунках."}
			]
		},
		{
			"text" : "«Разделительная полоса» это:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Разделительная полоса - конструктивно выделенный элемент дороги, разделяющий смежные проезжие части дороги и не предназначенный для движения или остановки безрельсовых транспортных средств и пешеходов, за исключением вынужденной остановки пешеходов при пересечении дороги вне населенного пункта. (Раздел 1, пункт 2.11, ПДД РК.)",
			"answers" : [
				{ "number" : 1,"text" : "Продольная полоса проезжей части, имеющая ширину, достаточную для движения автомобилей в один ряд."},
				{ "number" : 2,"text" : "Конструктивно выделенный элемент дороги, разделяющий смежные проезжие части дороги и не предназначенный для движения или остановки безрельсовых транспортных средств и пешеходов, за исключением вынужденной остановки пешеходов при пересечении дороги вне населенного пункта."},
				{ "number" : 3,"text" : "Участок земли, с искусственным травяным покровом, являющийся фоном для посадок растений и парковых сооружений."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешается движение при буксировке механического транспортного средства после проезда данного дорожного знака?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0011ad5fa273ae451b07af03687aaca5",
			"correct" : 1,
			"explanation" : "При буксировке механических транспортных средств скорость движения не должна превышать 50 км/час.(Раздел 10, пункт 4.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "50 км/ч."},
				{ "number" : 2,"text" : "60 км/ч."},
				{ "number" : 3,"text" : "70 км/ч."},
				{ "number" : 4,"text" : "90 км/ч."},
				{ "number" : 5,"text" : "100 км/ч."}
			]
		},
		{
			"text" : "Кто из водителей нарушает Правила, в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/421a0ceace45fd24c1b53f34e1020a5f",
			"correct" : 3,
			"explanation" : "Данный дорожный знак 5.1 «Автомагистраль» обозначает дорогу, на которой действуют требования Правил, устанавливающие порядок движения по автомагистралям. На автомагистралях запрещается управлять грузовыми автомобилями с разрешенной максимальной массой более трех тысяч пятьсот килограмм далее второй полосы, а также нахождение домашних животных вне транспортного средства. (Раздел 16, пункт 1.1, пункт 1.2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только водитель грузового автомобиля."},
				{ "number" : 2,"text" : "Только водитель гужевой повозки."},
				{ "number" : 3,"text" : "Оба водителя нарушают."},
				{ "number" : 4,"text" : "Оба водителя не нарушают."}
			]
		},
		{
			"text" : "Разрешается ли остановка грузового автомобиля (не общественный транспорт) на данной полосе для разгрузки( загрузки) транспортного средства?",
			"photo" : "https://www.safety-driving.kz/stamp/img/b39bfd0c97ae0eac55c9cea18a89cd1d",
			"correct" : 3,
			"explanation" : "На дорогах с полосой для маршрутных транспортных средств, обозначенных горизонтальной разметкой 1.23 ( в виде буквы А) не осуществляется движение и не производится остановка других транспортных средств на этой полосе, кроме общественного транспорта (за исключением случаев, предусмотренных в пунктах 2 (велосипеды) и 4 (мопеды) раздела 24 Правил). Если полоса, отделена от остальной проезжей части дороги прерывистой линией разметки, то при поворотах транспортные средства перестраиваются на нее. Разрешается также в таких местах заезжать на эту полосу при въезде на дорогу и для посадки и высадки пассажиров у правого края проезжей части дороги при условии, что это не создает помех маршрутным транспортным средствам и другому общественному транспорту.(Раздел 18, пункт 2. Раздел 24, пункты 2 и 4. ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, если это не создает помех движению маршрутных транспортных средств."},
				{ "number" : 2,"text" : "Разрешается на время до 5 минут."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу автобусу, начинающему движение от остановочного пункта при движении вне населенного пункта?",
			"photo" : "https://www.safety-driving.kz/stamp/img/ef79530586929ceee33883d96b650e91",
			"correct" : 2,
			"explanation" : "В населенных пунктах водители уступают дорогу движущимся по установленному маршруту водителям троллейбусов и автобусов, начинающим движение от обозначенной остановки. Соответственно вне населенных пунктов данное требование ПДД не выполняется. (Раздел 18, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."},
				{ "number" : 3,"text" : "Да, если это маршрутное транспортное средство."}
			]
		},
		{
			"text" : "Каковы Ваши действия при проезде железнодорожного переезда в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/300d4f94d3f5ab55088c9715d64237d2",
			"correct" : 2,
			"explanation" : "Запрещается выезжать на железнодорожный переезд при запрещающем сигнале светофора (независимо от положения и наличия шлагбаума).(Раздел 15, пункт 3.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Проехать переезд, руководствуясь разрешающим положением шлагбаума."},
				{ "number" : 2,"text" : "Остановиться перед светофором, так как включен запрещающий сигнал светофора."},
				{ "number" : 3,"text" : "Проехать переезд, если отсутствует приближающийся поезд."}
			]
		},
		{
			"text" : "Ваши действия в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/905183b5957e2eb98b9cc86ac9c194c5",
			"correct" : 3,
			"explanation" : "При подъезде к железнодорожному переезду водитель руководствуется требованиями дорожного знака 2.5 «Движение без остановки запрещено» и, кроме того, убеждается в отсутствии приближающегося поезда (локомотива, дрезины).(Раздел 15, пункт 2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Убедившись в отсутствии приближающегося поезда, проехать железнодорожный переезд без остановки."},
				{ "number" : 2,"text" : "Остановиться перед знаком и продолжить движение сразу после проезда поезда."},
				{ "number" : 3,"text" : "Остановиться перед знаком и продолжить движение, только убедившись в отсутствии приближающегося поезда."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить обгон мотоцикла, после проезда встречного автомобиля с выездом на крайнюю левую полосу движения?",
			"photo" : "https://www.safety-driving.kz/stamp/img/3c528d0cb7df3b3b2e83e592ef974345",
			"correct" : 2,
			"explanation" : "На дорогах с двусторонним движением, имеющих три полосы, выезжать на крайнюю левую полосу, предназначенную для встречного движения запрещается.(Раздел 9,пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "По каким из указанных траекторий Вам разрешается продолжить движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/7b3a62386730f890b203fe1079cf7b3c",
			"correct" : 2,
			"explanation" : "На дорогах с двусторонним движением, при отсутствии разделительной полосы островки безопасности, тумбы и элементы дорожных сооружений (опоры мостов, путепроводов и тому подобное), находящиеся на середине проезжей части дороги, водитель объезжает справа, если знаки и разметка не предписывают иное. (Раздел 9, пункт 12, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По траектории I ."},
				{ "number" : 2,"text" : "По траектории II."},
				{ "number" : 3,"text" : "По всем указанным направлениям."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при движении прямо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/516af0915e0e2cd3aadefb54424690d0",
			"correct" : 2,
			"explanation" : "Установленный перед Вами дорожный знак 2.1 «Главная дорога» обозначает дорогу, на которой предоставлено право преимущественного проезда нерегулируемых перекрестков. На перекрестке неравнозначных дорог водитель транспортного средства, движущегося по второстепенной дороге, уступает дорогу транспортным средствам, приближающимся по главной, независимо от направления их дальнейшего движения. Однако, для получения преимущества перед другими участниками движения водители транспортных средств оперативных и специальных служб включают проблесковый маячок синего и (или) красного цвета и специальный звуковой сигнал. Пользуются преимуществом они только убедившись, что им уступают дорогу. Соответственно водитель автомобиля скорой медицинской помощи проедет перекресток первым. При повороте налево или развороте водитель безрельсового транспортного средства уступает дорогу транспортным средствам, движущимся по равнозначной дороге со встречного направления прямо или направо. То есть, водитель легкового автомобиля уступает Вам дорогу. (Раздел 6, пункт 1, ПДД РК. Раздел 13, пункт 11, пункт 14, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только легковому автомобилю."},
				{ "number" : 2,"text" : "Только автомобилю скорой медицинской помощи с включённым проблесковым маячком и специальным звуковым сигналом."},
				{ "number" : 3,"text" : "Обоим транспортным средствам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "Как обязан поступить водитель легкового автомобиля синего цвета при приближении автомобиля с включенным проблесковым маячком синего цвета и специальным звуковым сигналом, сопровождающего колонну?",
			"photo" : "https://www.safety-driving.kz/stamp/img/cc4166cadd292305bf9eb0569ed3a086",
			"correct" : 1,
			"explanation" : "При приближении транспортных средств с включенными проблесковым маячком синего и (или) красного цвета и специальным звуковым сигналом водители уступают дорогу для обеспечения беспрепятственного проезда этих и сопровождаемых ими других транспортных средств.(Раздел 6, пункт 2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Уступить дорогу, перестроившись на правую полосу движения."},
				{ "number" : 2,"text" : "Остановиться у тротуара и возобновить движение только после проезда, замыкающего колонну транспортного средства."},
				{ "number" : 3,"text" : "Продолжить дальнейшее движение, не меняя полосы движения."}
			]
		},
		{
			"text" : "Как Вы поступите в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e110ca04c4afcd504e1c457f7b920b5c",
			"correct" : 3,
			"explanation" : "Обгонять безрельсовое транспортное средство разрешается с левой стороны. Обгон транспортного средства, водитель которого подал сигнал поворота налево и приступил к выполнению маневра, производится с правой стороны. Однако не допускается движение транспортных средств по обочинам.(Раздел 9, пункт 9. Раздел 11, пункт 2. ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Объедете автобус слева."},
				{ "number" : 2,"text" : "Объедете автобус справа по обочине."},
				{ "number" : 3,"text" : "Продолжите движение только после того, когда автобус освободит данную полосу движения."}
			]
		},
		{
			"text" : "Разрешен ли Вам обгон на перекрестке в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f4e69a6050adecd1545b6930acf12136",
			"correct" : 1,
			"explanation" : "Обгон запрещается на нерегулируемых перекрестках при движении по главной дороге, меняющей направление. В данной ситуации главная дорога направление не меняет (отсутствует дорожный знак 7.13 «Направление главной дороги»), соответственно следуя принципу «Что не запрещается-разрешается» обгон разрешается. (Раздел 11, пункт 5.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешен."},
				{ "number" : 2,"text" : "Запрещен."}
			]
		},
		{
			"text" : "При приближении к вершине подъема в темное время суток, Вам рекомендуется, переключить дальний свет фар на ближний:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Подъезжая к подъему, помните, что если сверху, на гребне холма, появится встречный автомобиль, он неминуемо ослепит Вас даже ближним светом (правильно отрегулированные фары смотрят чуть вниз), не говоря уже о дальнем свете фар. А перед спусками учитывайте, что вы аналогичным образом, можете ослепить водителей встречных транспортных средств.",
			"answers" : [
				{ "number" : 1,"text" : "Только при появлении встречного транспортного средства."},
				{ "number" : 2,"text" : "Всегда при приближении к вершине подъема."}
			]
		},
		{
			"text" : "Что Вы должны сделать, при возникновении заноса, вызванного резким поворотом рулевого колеса на скользкой дороге?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Начинающийся занос можно быстро ликвидировать, правильно действуя рулевым колесом и педалями. Для этого при начале заноса рулевое колесо быстро, но плавно поворачивают в сторону заноса и одновременно уменьшают (или, наоборот, увеличивают) нажатие на педаль подачи топлива, чтобы прекратить буксование или юз колес, вызванные предшествующим резким изменением положения педали подачи топлива. Если занос возник вследствие торможения, необходимо отпустить педаль тормоза. Нередко после выравнивания автомобиля начинается его занос в другую сторону, который устраняют таким же способом.",
			"answers" : [
				{ "number" : 1,"text" : "Плавно повернуть рулевое колесо в сторону, противоположенную заносу."},
				{ "number" : 2,"text" : "Плавно повернуть рулевое колесо в сторону заноса."},
				{ "number" : 3,"text" : "Плавно нажать на педаль тормоза."}
			]
		},
		{
			"text" : "Если во время Вашего движения начался дождь, Вам рекомендуется:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Когда дождь только начинает накрапывать, дорога может стать по-настоящему коварной. Первые капли дождя действуют как миксер, взбивая накопившуюся на дороге пыль и грязь, и дорога на короткое время как бы покрывается тонкой скользкой плёнкой. Потом, когда пойдёт сильный дождь, всё это смоется. Но пока дождь только накрапывает, надо уменьшить скорость и быть особенно осторожным.",
			"answers" : [
				{ "number" : 1,"text" : "Снизить скорость движения и быть особенно осторожным."},
				{ "number" : 2,"text" : "Продолжить движение с прежней скоростью, пока дождь не усилится."},
				{ "number" : 3,"text" : "Увеличить скорость, чтобы двигаться под дождем, как можно меньше времени."}
			]
		},
		{
			"text" : "Как влияет на величину тормозного пути, торможение с полной блокировкой колес?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Когда требуется максимально сократить тормозной путь, на тормоз надо давить и давить надо сильно. Но, не блокируя колёса! Как только водитель почувствует, что машина скользит, надо чуть ослабить нажатие на педаль и тут же снова усилить нажатие, и снова ослабить, если потребуется. И так до полной остановки.",
			"answers" : [
				{ "number" : 1,"text" : "Уменьшает тормозной путь."},
				{ "number" : 2,"text" : "Увеличивает тормозной путь."},
				{ "number" : 3,"text" : "Не влияет на величину тормозного пути."}
			]
		},
		{
			"text" : "Как оказать первую медицинскую помощь при химическом ожоге в жидком состоянии?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Обильно промыть водой комнатной температуры, наложить стерильную повязку."},
				{ "number" : 2,"text" : "Обработать края раны настойкой йода, наложить стерильную повязку."},
				{ "number" : 3,"text" : "Промыть перекисью водорода, наложить стерильную повязку."}
			]
		},
		{
			"text" : "Какую повязку вы наложите на место ожога?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Сухую."},
				{ "number" : 2,"text" : "Смоченную водой."},
				{ "number" : 3,"text" : "Повязку со спиртом."}
			]
		},
		{
			"text" : "Превышение установленной скорости движения транспортного средства на величину более двадцати километров в час, совершенные повторно в течение года после наложения административного взыскания, – влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 592 часть 4.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 10 МРП."},
				{ "number" : 2,"text" : "Штраф в размере 30 МРП."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на срок шесть месяцев."}
			]
		},
		{
			"text" : "Управление транспортным средством водителем, находящимся в состоянии алкогольного, наркотического и (или) токсикоманического опьянения влечет:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 608 часть 1.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 75 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок два года."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на семь лет и арест на 15 суток"}
			]
		},
		{
			"text" : "В каком случае, разрешается перевозить детей до 12 лет на переднем сиденье?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Запрещается перевозить детей до 12 лет на переднем сидении механического транспортного средства при отсутствии специального детского удерживающего устройства. (раздел 22, пункт 7.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "При наличии специального детского удерживающего устройства."},
				{ "number" : 2,"text" : "При наличии средств, позволяющих пристегнуть ребенка с помощью ремней безопасности."},
				{ "number" : 3,"text" : "В обоих случаях запрещается."},
				{ "number" : 4,"text" : "В обоих случаях разрешается."}
			]
		},
		{
			"text" : "Эксплуатация транспортного средства разрешается, если:",
			"photo" : null,
			"correct" : 4,
			"explanation" : "Раздел 5. Колеса и шины. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "На одну ось установлены шины различных размеров."},
				{ "number" : 2,"text" : "На одну ось установлены шины различных конструкций (радиальной, диагональной, камерной, бескамерной)."},
				{ "number" : 3,"text" : "На одну ось установлены шины различных моделей, с различным рисунком протектора."},
				{ "number" : 4,"text" : "На заднюю ось установлены диагональные шины, а на переднюю-радиальные."},
				{ "number" : 5,"text" : "На одну ось установлены шины ошипованные и неошипованные, морозостойкие и неморозостойкие , новые и восстановленные."}
			]
		},
		{
			"text" : "Если, Вы движетесь по дороге, с двухсторонним движением, на которой отсутствует разметка полос движения:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Количество полос движения для безрельсовых транспортных средств определяется разметкой или знаками 5.8.1 «Направления движения по полосам», 5.8.2 «Направления движения по полосе», 5.8.7, 5.8.8 «Направление движения по полосам», а если их нет, то самими водителями с учетом ширины проезжей части дороги, габаритов транспортных средств и необходимых интервалов между ними. (Раздел 9, пункт 1, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Вы можете двигаться, в любом месте проезжей части."},
				{ "number" : 2,"text" : "Выберите свое положение, учитывая ширину проезжей части."},
				{ "number" : 3,"text" : "Необходимо держаться, ближе к центру дороги."}
			]
		},
		{
			"text" : "Разрешается ли Вам осуществить перевозку груза, таким образом?",
			"photo" : "https://www.safety-driving.kz/stamp/img/386827b7c514a64cfc404856d7143227",
			"correct" : 2,
			"explanation" : "Груз или выступающие за габариты части транспортного средства сбоку более чем на сорок сантиметров от внешнего края габаритного огня обозначаются опознавательными знаками «Крупногабаритный груз».(Раздел 23, пункт 5, ПДД РК. Основные положения по допуску транспортных средств к эксплуатации, пункт 9)",
			"answers" : [
				{ "number" : 1, "text" : "Разрешается."},
				{ "number" : 2, "text" : "Запрещается."}
			]
		}
	]
}