{
	"ticket": [
		{
			"text" : "Ваши действия после проезда данного дорожного знака?",
			"photo" : "https://www.safety-driving.kz/stamp/img/41ccea693c15f960de5722bc05909057",
			"correct" : 2,
			"explanation" : "Данный дорожный знак 1.29 «Тоннель» предупреждает о приближении к тоннелю, в котором отсутствует искусственное освещение, или видимость въездного портала которого ограничена. (Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Снизить скорость, и быть осторожным при въезде в тоннель."},
				{ "number" : 2,"text" : "Снизить скорость, и въезжать в тоннель с включенным ближним (дальним) светом фар."},
				{ "number" : 3,"text" : "Снизить скорость, и подать звуковой сигнал при въезде в тоннель."}
			]
		},
		{
			"text" : "По каким траекториям Вам разрешается продолжить движение на перекрестке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/2880f80c6ea07d5a6751838f6f0a04f2",
			"correct" : 2,
			"explanation" : "В данной ситуации на перекрестке два пересечения проезжих частей. Данный дорожный знак 4.1.1 «Движение прямо» разрешает движение только в направлении, указанном на знаке стрелкой. Действие знака распространяется на пересечение проезжих частей, перед которым установлен знак(траектории I и IV).(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только по траектории I и II."},
				{ "number" : 2,"text" : "Только по траекториям II и III."},
				{ "number" : 3,"text" : "Только по траекториям III и IV."},
				{ "number" : 4,"text" : "По всем указанным траекториям."}
			]
		},
		{
			"text" : "Разрешается ли Вам объехать место ДТП с выездом на полосу встречного движения?",
			"photo" : "https://www.safety-driving.kz/stamp/img/cc885f51e6526bf47bafa5a5448ad58a",
			"correct" : 2,
			"explanation" : "Горизонтальную разметку 1.3 (двойная сплошная линия), которая разделяет транспортные потоки противоположных направлений на дорогах, имеющих четыре полосы движения и более, пересекать запрещается. (Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, убедившись в отсутствии встречных транспортных средств и предварительно включив аварийную световую сигнализацию."}
			]
		},
		{
			"text" : "В каких направлениях Вы можете продолжить движение в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/fa7397b3bf802cd28be5f047af6178df",
			"correct" : 4,
			"explanation" : "Дорожный знак 4.1.5 «Движение прямо или налево» всем транспортным средствам разрешает движение только в направлениях, указанных на знаке стрелками. Однако полосы движения могут быть обозначены горизонтальной разметкой, указывающей разрешенные направления движения для каждой полосы.Согласно дорожной разметке 1.18 при движении по данной полосе Вы можете выполнить поворот налево или разворот. (Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только налево."},
				{ "number" : 2,"text" : "Прямо и налево."},
				{ "number" : 3,"text" : "Прямо, налево и в обратном направлении."},
				{ "number" : 4,"text" : "Налево и в обратном направлении."}
			]
		},
		{
			"text" : "Разрешено ли Вам выполнить поворот направо в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d5534039386bddee91e3bb8dedd94a4a",
			"correct" : 3,
			"explanation" : "Если на основной зеленый сигнал светофора нанесена черная контурная стрелка (стрелки), то она информирует водителей о наличии дополнительной секции светофора и указывает иные разрешенные направления движения, чем сигнал дополнительной секции.Выключенный сигнал дополнительной секции означает запрещение движения в направлении, регулируемом этой секцией.(Раздел 5, пункт 3, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешено, уступив дорогу пешеходам."},
				{ "number" : 2,"text" : "Нет, так как на этом перекрестке всегда запрещен поворот направо."},
				{ "number" : 3,"text" : "Да, но только дождавшись включения зеленой стрелки в дополнительной секции светофора."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешено продолжить движение на перекрестке, в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/1b4968777cb959b4cd04d6897e636ca5",
			"correct" : 2,
			"explanation" : "При данном положении регулировщика, когда правая рука вытянута со стороны груди - всем транспортным средствам разрешено движение только направо.(Раздел 5, пункт 10.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо."},
				{ "number" : 2,"text" : "Только направо."},
				{ "number" : 3,"text" : "Прямо или направо."},
				{ "number" : 4,"text" : "В данной ситуации движение во всех направлениях запрещено."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/958a4d681da7e597f6c0dd66356dcf89",
			"correct" : 3,
			"explanation" : "Находясь на правой полосе движения Вы можете продолжить движение только прямо, так как дорожный знак 5.7.2 «Выезд на дорогу с односторонним движением» по сути, запрещает поворот направо.Данное положение регулировщика разрешает движение во всех направлениях, но для поворота налево или разворота Вам необходимо выполнить перестроение на левую полосу движения. Однако горизонтальную разметку 1.1 пересекать запрещается.(Раздел 5, пункт 10.2. Раздел 8, пункт 6, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Во всех направлениях."},
				{ "number" : 2,"text" : "Только прямо и направо."},
				{ "number" : 3,"text" : "Только прямо."},
				{ "number" : 4,"text" : "Прямо, налево и в обратном направлении."},
				{ "number" : 5,"text" : "Движение во всех направлениях запрещается."}
			]
		},
		{
			"text" : "Включите ли Вы световой сигнал правого поворота в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/2d90d22ca50bccd16fbb1fdc9e650371",
			"correct" : 1,
			"explanation" : "В данной ситуации Вы выполняете маневр перестроение. Перед началом выполнения маневра водитель подает сигналы световыми указателями соответствующего назначения.(Раздел 8, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Да, при наличии транспортных средств движущихся сзади."},
				{ "number" : 3,"text" : "Нет."}
			]
		},
		{
			"text" : "Кто из указанных водителей правильно выполнил остановку вне населенного пункта?",
			"photo" : "https://www.safety-driving.kz/stamp/img/59c9394aea386779cfd1c8666a46c6f4",
			"correct" : 1,
			"explanation" : "Остановка и стоянка транспортных средств допускается на правой стороне дороги на обочине( за сплошной линией разметки), но водители автомобилей II и III не выполнили данное требование.Обочина – элемент дороги, примыкающий непосредственно к проезжей части и предназначенный для обеспечения устойчивости земляного полотна, повышения безопасности дорожного движения, организации движения пешеходов и велосипедистов, а также использования при чрезвычайных ситуациях. Край проезжей части дороги - определяется линией разметки, а при ее отсутствии условной линией, проходящей по кромке дорожного покрытия(Раздел 1, пункты 2.23 и 2.34. Раздел 12, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только водитель I."},
				{ "number" : 2,"text" : "Только водитель II."},
				{ "number" : 3,"text" : "Только водитель III."},
				{ "number" : 4,"text" : "Все, указанные водители правильно выполнили остановку."},
				{ "number" : 5,"text" : "Все, указанные водители неправильно выполнили остановку."}
			]
		},
		{
			"text" : "Разрешается ли Вам остановка в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/85f8d1f9e1335e025393db396157cf3f",
			"correct" : 3,
			"explanation" : "Остановка запрещается в местах, где расстояние между остановившимся транспортным средством и сплошной линией разметки (кроме обозначающей край проезжей части дороги) или противоположным краем проезжей части дороги, или стоящим у противоположного края проезжей части дороги транспортным средством меньше трех метров, если это создает помехи движению транспортных средств. В данной ситуации слева от Вас сплошная линия разметки, а что касается ширины данного легкового автомобиля, то она более 1 метра.(Раздел 12, пункт 4.4, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Запрещается, если это создаст помехи движению транспортных средств."}
			]
		},
		{
			"text" : "Ваши действия при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e94c93380833329d48ab4a58a6855c0d",
			"correct" : 3,
			"explanation" : "В данной ситуации Вы и водитель автобуса движетесь по главной дороге, об этом информирует дорожный знак 2.1 «Главная дорога». При повороте налево или развороте водитель безрельсового транспортного средства уступает дорогу транспортным средствам, движущимся по равнозначной дороге со встречного направления прямо или направо. Соответственно Вы завершите проезд перекрестка- вторым, уступив дорогу водителю автобуса.(Раздел 13, пункт 14, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Проедете перекресток первым."},
				{ "number" : 2,"text" : "Уступите дорогу только легковому автомобилю."},
				{ "number" : 3,"text" : "Уступите дорогу только автобусу."},
				{ "number" : 4,"text" : "Уступите дорогу обоим транспортным средствам."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу трамваю при движении прямо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9629e9be5a3c348370443c88abe59391",
			"correct" : 2,
			"explanation" : "При данном положении регулировщика, когда руки вытянуты в стороны или опущены, со стороны левого и правого бока - разрешено движение трамваю прямо, безрельсовым транспортным средствам прямо и направо. Соответственно уступать дорогу трамваю необходимости нет, так как в данной ситуации трамваю не разрешается поворот направо.(Раздел 5, пункт 10.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."},
				{ "number" : 3,"text" : "В данной ситуации движение прямо запрещено."}
			]
		},
		{
			"text" : "Разрешается ли водителю при движении на транспортном средстве оборудованном ремнями безопасности, перевозить пассажиров не пристегнутых ремнями?",
			"photo" : null,
			"correct" : 4,
			"explanation" : "Водитель механического транспортного средства обязан при движении на транспортном средстве, оборудованном ремнями безопасности, быть пристегнутым и не перевозить пассажиров, не пристегнутых ремнями. (Раздел 2, пункт 1.5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, но только в населенных пунктах."},
				{ "number" : 2,"text" : "Разрешается, но только на заднем сидении."},
				{ "number" : 3,"text" : "Разрешается, детей до 12 лет."},
				{ "number" : 4,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешается ли водителю транспортного средства пересекать организованную транспортную колонну?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Водителю запрещается пересекать организованные (в том числе и пешие) колонны и занимать место в них. (Раздел 2, пункт 4.8, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, если он движется по дороге, являющейся главной."},
				{ "number" : 2,"text" : "Разрешается, если это не создаст помех транспортным средствам, движущимся в колонне."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Запрещается передавать управление транспортным средством лицам:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Водителю запрещается передавать управление транспортным средством лицам, находящимся в состоянии опьянения, под воздействием лекарственных препаратов, ухудшающих реакцию и внимание, в болезненном или утомленном состоянии, а также лицам, кроме обучаемых вождению, не имеющим при себе водительское удостоверение (временное удостоверение, выданное взамен водительского удостоверения, и документ, удостоверяющий личность водителя) на право управления транспортным средством данной категории или не указанным в путевом (маршрутном) листе, либо лицам, не имеющим права управления или лишенным права управления транспортным средством. (Раздел 2, пункт 4.7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Находящимся в состоянии опьянения."},
				{ "number" : 2,"text" : "Не имеющим права управления или лишенным права управления транспортным средством."},
				{ "number" : 3,"text" : "Всем выше перечисленным лицам."}
			]
		},
		{
			"text" : "На каком из рисунков изображена дорога с разделительной полосой?",
			"photo" : "https://www.safety-driving.kz/stamp/img/dda1ef1954c1cde32392001bad7c0bde",
			"correct" : 1,
			"explanation" : "Разделительная полоса - конструктивно выделенный элемент дороги, разделяющий смежные проезжие части дороги и не предназначенный для движения или остановки безрельсовых транспортных средств и пешеходов, за исключением вынужденной остановки пешеходов при пересечении дороги вне населенного пункта. (Раздел 1, пункт 2.11, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На рисунке I."},
				{ "number" : 2,"text" : "На рисунке II."},
				{ "number" : 3,"text" : "На рисунке III."},
				{ "number" : 4,"text" : "На всех рисунках."}
			]
		},
		{
			"text" : "Что Вам не запрещается на территории обозначенной данным дорожным знаком?",
			"photo" : "https://www.safety-driving.kz/stamp/img/62a7a65249724e0e9c16c8fcf7bf42dd",
			"correct" : 4,
			"explanation" : "Данный дорожный знак 5.38 «Жилая зона» обозначает территорию, на которой действуют требования Правил, устанавливающие порядок движения в жилой зоне. В жилых зонах и дворовых территориях запрещается движение со скоростью более 20 км/час.(Раздел 10, пункт 2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Учебная езда."},
				{ "number" : 2,"text" : "Сквозное движение."},
				{ "number" : 3,"text" : "Стоянка с работающим двигателем."},
				{ "number" : 4,"text" : "Движение со скоростью 20 км/ч."},
				{ "number" : 5,"text" : "Все вышеперечисленное."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешено продолжить движение после проезда данного дорожного знака?",
			"photo" : "https://www.safety-driving.kz/stamp/img/267d015d4b4a6baeb065703c7675d665",
			"correct" : 3,
			"explanation" : "Данный дорожный знак 5.38 «Жилая зона» обозначает территорию, на которой действуют требования Правил, устанавливающие порядок движения в жилой зоне. Максимальная скорость при движении в жилых зонах, а также в дворовых территориях- 20 км/ч.(Раздел 10, пункт 2, ПДД РК, Приложение 1 к ПДД-Дорожные знаки (по СТ РК 1125 и СТ РК 1412))",
			"answers" : [
				{ "number" : 1,"text" : "5 км/ч."},
				{ "number" : 2,"text" : "10 км/ч."},
				{ "number" : 3,"text" : "20 км/ч."},
				{ "number" : 4,"text" : "40 км/ч."},
				{ "number" : 5,"text" : "60 км/ч."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу пешеходу в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/4c664a5f4be9f38ebe5208b7230f2923",
			"correct" : 2,
			"explanation" : "Водитель транспортного средства уступает дорогу пешеходам, переходящим проезжую часть дороги его направления движения по нерегулируемому пешеходному переходу. (Раздел 14, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "Какие транспортные средства двигаются по крайней правой полосе на данном участке дороги?",
			"photo" : "https://www.safety-driving.kz/stamp/img/3cd0f643330080f9e9388a271cba0170",
			"correct" : 4,
			"explanation" : "Горизонтальная разметка 1.23 (в виде буквы А) - обозначает специальную полосу для маршрутных транспортных средств и другого общественного транспорта.Маршрутное транспортное средство - транспортное средство общего пользования (автобус, троллейбус, трамвай), предназначенное для перевозки по дорогам пассажиров и движущееся по установленному маршруту с обозначенными остановочными пунктами (остановками). Общественный транспорт – транспорт общего пользования, осуществляющий регулярные и нерегулярные автомобильные перевозки пассажиров и багажа, а также такси (Раздел 1, пункт 2.43, пункт 2.39-1, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Общественный транспорт."},
				{ "number" : 2,"text" : "Маршрутные транспортные средства."},
				{ "number" : 3,"text" : "Мопеды (велосипеды)."},
				{ "number" : 4,"text" : "Любые из выше перечисленных."}
			]
		},
		{
			"text" : "Какие световые приборы включаются на буксируемом механическом транспортном средстве в темное время суток или условиях недостаточной видимости?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "В темное время суток и условиях недостаточной видимости, независимо от освещения дороги, а также в тоннелях на буксируемом механическом транспортном средстве включаются габаритные огни и аварийная световая сигнализация. (Раздел 7, пункт 1.5. Раздел 19, пункт 1.2. ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только аварийная световая сигнализация."},
				{ "number" : 2,"text" : "Только габаритные огни."},
				{ "number" : 3,"text" : "Габаритные огни и аварийная световая сигнализация."}
			]
		},
		{
			"text" : "В каких случаях включается опознавательный знак «Автопоезд» во время остановки или стоянки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/4f8ea0556d80992a065fb882d63ee58e",
			"correct" : 1,
			"explanation" : "Опознавательный знак «Автопоезд» включается при движении автопоезда, а в темное время суток и условиях недостаточной видимости, кроме того, и на время его остановки или стоянки. (Раздел 19, пункт 10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только в темное время суток и в условиях недостаточной видимости."},
				{ "number" : 2,"text" : "Только в светлое время суток и в условиях недостаточной видимости."},
				{ "number" : 3,"text" : "Включается в обоих случаях."}
			]
		},
		{
			"text" : "Водитель, какого транспортного средства, поворачивая направо, нарушает Правила дорожного движения?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9f6b2ca72eace3b3dcff21ade167eac3",
			"correct" : 4,
			"explanation" : "Поворот осуществляется таким образом, чтобы при выезде с пересечения проезжих частей дорог транспортное средство не оказалось на стороне встречного движения..(Раздел 8, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только водитель автобуса."},
				{ "number" : 2,"text" : "Только водитель легкового автомобиля."},
				{ "number" : 3,"text" : "Водители обоих транспортных средств нарушают."},
				{ "number" : 4,"text" : "Водители обоих транспортных средств не нарушают."}
			]
		},
		{
			"text" : "По каким из указанных траекторий Вам разрешается продолжить движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/7b3a62386730f890b203fe1079cf7b3c",
			"correct" : 2,
			"explanation" : "На дорогах с двусторонним движением, при отсутствии разделительной полосы островки безопасности, тумбы и элементы дорожных сооружений (опоры мостов, путепроводов и тому подобное), находящиеся на середине проезжей части дороги, водитель объезжает справа, если знаки и разметка не предписывают иное. (Раздел 9, пункт 12, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По траектории I ."},
				{ "number" : 2,"text" : "По траектории II."},
				{ "number" : 3,"text" : "По всем указанным направлениям."}
			]
		},
		{
			"text" : "Нарушил ли водитель легкового автомобиля правила остановки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/bf0a63de25042cb28fb0de4c72b769a3",
			"correct" : 1,
			"explanation" : "При вынужденной остановке, в местах, где остановка запрещена (дорожный знак 3.27 «Остановка запрещена» запрещает остановку и стоянку транспортных средств), водитель транспортного средства после включения аварийной световой сигнализации, а также при ее неисправности, незамедлительно выставляет на проезжей части дороги со стороны наибольшей опасности знак аварийной остановки (или мигающий красный фонарь). (Раздел 7, пункт 1.2, пункт 2.2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да, нарушил."},
				{ "number" : 2,"text" : "Нет, не нарушил."},
				{ "number" : 3,"text" : "Не нарушил, если это связанно с технической неисправностью транспортного средства."}
			]
		},
		{
			"text" : "На каком минимальном расстоянии от транспортного средства Вы выставите знак аварийной остановки вне населенного пункта?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e1529929778e3a294c6aa47d865081d9",
			"correct" : 3,
			"explanation" : "Знак аварийной остановки (или мигающий красный фонарь) устанавливается на расстоянии, обеспечивающем в конкретной обстановке своевременное предупреждение других водителей об опасности на расстоянии не менее тридцати метров вне населенных пунктов.(Раздел 7, пункт 2.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "15 метров."},
				{ "number" : 2,"text" : "20 метров."},
				{ "number" : 3,"text" : "30 метров."},
				{ "number" : 4,"text" : "50 метров."}
			]
		},
		{
			"text" : "Разрешается ли Вам обгон на данном участке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/74b43954222b95842e817e42debea462",
			"correct" : 1,
			"explanation" : "Обгон запрещается в конце подъема и на других участках дорог с ограниченной видимостью с выездом на полосу встречного движения.В данной ситуации Ваш маневр не связан с выездом на полосу встречного движения.(Раздел 11,пункт 5.6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Запрещается, при видимости дороги менее 100 метров."}
			]
		},
		{
			"text" : "Ваши действия в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6aa3c71976ef0511168938a86df26156",
			"correct" : 2,
			"explanation" : "Если встречный разъезд затруднен и приоритетность разъезда не определена знаками 2.6 «Преимущество встречного движения» и 2.7 «Преимущество перед встречным движением», то водитель, на стороне которого имеется препятствие, уступает дорогу. (Раздел 11, пункт 7, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Уступите дорогу автобусу."},
				{ "number" : 2,"text" : "Проедете, первым не уступая дорогу автобусу."}
			]
		},
		{
			"text" : "При движении на косогорах, Вы должны:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "При движении на крутых скользких спусках грунтовых дорог нужно включить низшую передачу и тормозить в основном двигателем, периодически притормаживать слегка (иначе будет юз) рабочим или стояночным тормозом. Рулевое колесо поворачивать очень медленно и осторожно, иначе автомобиль может «не принять маневр» и двигаться прямо, скользя колесами на спуске. Ехать на крутых спусках с выключенным двигателем или сцеплением и передачей запрещается, так как это может привести к потере управления автомобиля из-за чрезмерного его разгона под действием сил инерции.",
			"answers" : [
				{ "number" : 1,"text" : "Увеличить скорость движения, если чувствуете, что колеса Вашего автомобиля, теряют контакт с дорогой."},
				{ "number" : 2,"text" : "Уменьшить скорость движения, избегая резких поворотов рулевым колесом."},
				{ "number" : 3,"text" : "При движении, как можно чаще, резко поворачивать рулевое колесо, то вправо, то влево, чтобы улучшить контакт шин с дорогой."}
			]
		},
		{
			"text" : "Каким должен быть боковой интервал, при увеличении скорости движения?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Даже на строго прямолинейных участках дороги автомобиль движется не прямолинейно, а по кривым больших радиусов. Размер полосы, необходимый для его движения, - динамический габарит (коридор) превышает его габаритную ширину. При скорости 35 км./час динамический габарит превышает габаритную ширину автомобиля на 35-45%, а при скорости 70 км./час - на 60-70%. (Основы управления автомобилем и безопасность движения. В.А. Шпейд)",
			"answers" : [
				{ "number" : 1,"text" : "Боковой интервал должен быть, увеличенным."},
				{ "number" : 2,"text" : "Боковой интервал должен быть, уменьшенным."},
				{ "number" : 3,"text" : "Изменение бокового интервала не требуется."}
			]
		},
		{
			"text" : "Как влияет на величину тормозного пути, торможение с полной блокировкой колес?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Когда требуется максимально сократить тормозной путь, на тормоз надо давить и давить надо сильно. Но, не блокируя колёса! Как только водитель почувствует, что машина скользит, надо чуть ослабить нажатие на педаль и тут же снова усилить нажатие, и снова ослабить, если потребуется. И так до полной остановки.",
			"answers" : [
				{ "number" : 1,"text" : "Уменьшает тормозной путь."},
				{ "number" : 2,"text" : "Увеличивает тормозной путь."},
				{ "number" : 3,"text" : "Не влияет на величину тормозного пути."}
			]
		},
		{
			"text" : "Какой прием торможения Вы выберете на скользкой дороге?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "На дорогах со скользким покрытием можно применять прерывистое торможение, периодически нажимая на тормозную педаль и быстро ее отпуская, при этом без выключения сцепления. (Основы управления автомобилем и безопасность движения. В.А. Шпейд)",
			"answers" : [
				{ "number" : 1,"text" : "Выключив сцепление, плавно и до упора нажав на педаль тормоза."},
				{ "number" : 2,"text" : "Не выключая сцепления, прерывисто нажимая на педаль тормоза."}
			]
		},
		{
			"text" : "Можно ли оказывать первую помощь пострадавшему если он от нее отказывается?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."},
				{ "number" : 3,"text" : "Да, если у пострадавшего кровотечение."}
			]
		},
		{
			"text" : "Первая помощь при открытой травме головы без повреждения костей черепа:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "При открытых травмах остановите кровотечение. Для этого закройте рану стерильной марлевой салфеткой, прижав ее к кости черепа. Зафиксируйте салфетку с помощью перевязочных материалов. Для фиксации перевязочного материала на ране головы можно использовать также косыночную повязку."},
				{ "number" : 2,"text" : "Если пострадавший без сознания, проверьте дыхание и при наличии дыхания его необходимо перевести в безопасное положение, стараясь сохранить на одной линии его голову и корпус. Оптимально, если у вас будет помощник."},
				{ "number" : 3,"text" : "Если пострадавший в сознании, необходимо зафиксировать голову на одной линии с корпусом. Для этого встаньте у головы пострадавшего на колени и, положив свои руки ему на уши, придерживайте голову. Желательно подложить вокруг головы и всего тела свернутые одеяла или какими-нибудь предметы и все время поддерживать голову пострадавшего своими руками."}
			]
		},
		{
			"text" : "Невыполнение водителями законного требования сотрудника органов внутренних дел (полиции), об остановки транспортного средства, -влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 613 часть 1.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 10 МРП."},
				{ "number" : 2,"text" : "Штраф в размере 30 МРП."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на один год."}
			]
		},
		{
			"text" : "Управление транспортным средством водителем, находящимся в состоянии алкогольного, наркотического и (или) токсикоманического опьянения влечет:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 608 часть 1.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 75 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок два года."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на семь лет и арест на 15 суток"}
			]
		},
		{
			"text" : "При выполнении обгона на автомобиле с прицепом, Вам не следует:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Динамика движения автомобиля с прицепом значительно меняется. Он медленнее разгоняется и дольше тормозит, что объясняется возрастанием общей массы транспортного средства. Отсюда вытекает тактика вождения, другая, чем при управлении одиночным автомобилем: все делать с большим запасом пространства и времени. Не стоит предпринимать обгон автомобилей, двигающихся со скоростью 60 км/час и более. Он может затянуться и создать опасные ситуации. Если все-таки производится обгон, не забывайте, что сзади вашего автомобиля еще и прицеп, возвращайтесь в свой ряд плавно, убедившись в зеркало заднего вида в безопасности.",
			"answers" : [
				{ "number" : 1,"text" : "Бояться встречных автомобилей."},
				{ "number" : 2,"text" : "Подавать предупредительные сигналы."},
				{ "number" : 3,"text" : "Круто и резко поворачивать руль, при возращении на ранее занимаемую полосу."},
				{ "number" : 4,"text" : "Оценивать скорость, обгоняемого транспорта."}
			]
		},
		{
			"text" : "Эксплуатация транспортного средства запрещается, если:",
			"photo" : null,
			"correct" : 5,
			"explanation" : "Раздел 7 Прочие элементы конструкции. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "Установлены дополнительные предметы, ограничивающие обзорность с места водителя, влекущие опасность травмирования участников дорожного движения."},
				{ "number" : 2,"text" : "Отсутствуют предусмотренные конструкцией заднее защитное устройство, грязезащитные фартуки и брызговики."},
				{ "number" : 3,"text" : "Не работает предусмотренный конструкцией, тахограф."},
				{ "number" : 4,"text" : "Неисправны тягово-сцепное и опорно-сцепное устройства тягача и прицепного звена."},
				{ "number" : 5,"text" : "Имеются, все вышеперечисленные неисправности."}
			]
		},
		{
			"text" : "Разрешена ли Вам перевозка груза таким образом?",
			"photo" : "https://www.safety-driving.kz/stamp/img/35",
			"correct" : 3,
			"explanation" : "Груз или выступающие за габариты части транспортного средства спереди и сзади более чем на один метр или сбоку более чем на сорок сантиметров от внешнего края габаритного огня обозначаются опознавательными знаками «Крупногабаритный груз», а в темное время суток и условиях недостаточной видимости, кроме того, спереди фонарем или световозвращателем белого цвета, сзади - фонарем или световозвращателем красного цвета.(Раздел 23, пункт 5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешена."},
				{ "number" : 2,"text" : "Запрещена."},
				{ "number" : 3,"text" : "Разрешена, в светлое время суток."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешается продолжить движение при управлении грузовым автомобилем с разрешенной максимальной массой менее 3,5 тонн, в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/2217c44b8edeee5591a809ce7a687356",
			"correct" : 5,
			"explanation" : "Перед Вами установлен дорожный знак 5.20.2 «Предварительный указатель направления», имеющий зеленый фон. Зеленый фон означает, что движение к указанному населенному пункту или объекту будет осуществляться по автомагистрали. На автомагистралях, грузовым автомобилям с разрешенной максимальной массой менее 3,5 тонн, движение разрешается со скоростью не более 110 км/час. (Раздел 10, пункт 3.2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1, "text" : "70 км/ч."},
				{ "number" : 2, "text" : "80 км/ч."},
				{ "number" : 3, "text" : "90 км/ч."},
				{ "number" : 4, "text" : "100 км/ч."},
				{ "number" : 5, "text" : "110 км/ч."},
				{ "number" : 6, "text" : "140 км/ч."}
			]
		}
	]
}