{
	"ticket": [
		{
			"text" : "Разрешается ли Вам выполнить разворот после проезда данного дорожного знака?",
			"photo" : "https://www.safety-driving.kz/stamp/img/42f282b306a5b7de642bb70fac41c2e6",
			"correct" : 3,
			"explanation" : "Разворот - изменение направления движения на обратное. Данный дорожный знак 5.5 «Дорога с односторонним движением» обозначает дорогу или проезжую часть, по которой движение транспортных средств по всей ширине осуществляется только в одном направлении. ( Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, только в светлое время суток."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "В каком из указанных мест Вам разрешается остановиться?",
			"photo" : "https://www.safety-driving.kz/stamp/img/5d5af1493625f7464bf017a3ef830f98",
			"correct" : 4,
			"explanation" : "В данной ситуации дорожный знак 3.27 «Остановка запрещена» применяется совместно с разметкой 1.4 (желтая сплошная линия), в этом случае зона действия знака определяется протяженностью линии разметки.(Дорожные знаки. Приложение 1 к ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "I."},
				{ "number" : 2,"text" : "II."},
				{ "number" : 3,"text" : "III."},
				{ "number" : 4,"text" : "I и III."},
				{ "number" : 5,"text" : "I и II."}
			]
		},
		{
			"text" : "Разрешено ли Вам осуществить высадку пассажира в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/b417119e112403ab878d8428f506179c",
			"correct" : 1,
			"explanation" : "Горизонтальная разметка 1.10 (желтая прерывистая линия) - обозначает места, где запрещена стоянка. Применяется самостоятельно или в сочетании со знаками 3.28 - 3.30 и наносится у края проезжей части или по верху бордюра.Данная разметка не запрещает осуществить остановку. Остановка - преднамеренное прекращение движения транспортного средства на время до пяти минут либо на большее время, если это необходимо для посадки или высадки пассажиров, загрузки или разгрузки транспортного средства. (Раздел 1, пункт 2.7, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешено."},
				{ "number" : 2,"text" : "Запрещено."},
				{ "number" : 3,"text" : "Разрешается на время до 5 минут."}
			]
		},
		{
			"text" : "Ваши действия, при движении прямо:",
			"photo" : "https://www.safety-driving.kz/stamp/img/952945b4469066b2816d936eea929bab",
			"correct" : 2,
			"explanation" : "Для регулирования движения трамваев, а также других маршрутных транспортных средств, движущихся по выделенной для них полосе, применяются светофоры одноцветной сигнализации с четырьмя круглыми сигналами бело-лунного цвета, расположенными в виде буквы «Т». Этот светофор в данной ситуации разрешает водителю трамвая движение только прямо и не разрешает, соответственно поворот направо.(Раздел 5, пункт 8, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Уступите дорогу трамваю."},
				{ "number" : 2,"text" : "Проедете перекресток первым."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/1459e56d82bf6546fb1d82287c20a67f",
			"correct" : 3,
			"explanation" : "В данной ситуации светофор разрешает движение направо, налево (разворот). Однако перед поворотом направо, налево или разворотом водитель заблаговременно занимает соответствующее крайнее положение на проезжей части дороги и на полосе.(Раздел 5, пункт 4. Раздел 8, пункт 6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо."},
				{ "number" : 2,"text" : "Только направо."},
				{ "number" : 3,"text" : "Налево и в обратном направлении."},
				{ "number" : 4,"text" : "Во всех направлениях разрешается."},
				{ "number" : 5,"text" : "Во всех направлениях запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам разворот по указанной траектории?",
			"photo" : "https://www.safety-driving.kz/stamp/img/b10f4564f23c2d969754cba2d89350f9",
			"correct" : 2,
			"explanation" : "Разворот запрещается на железнодорожных переездах.В данной ситуации траектория разворота за пределами переезда, соответственно данный маневр разрешен.(Раздел 8, пункт 12.4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Запрещается."},
				{ "number" : 2,"text" : "Разрешается."},
				{ "number" : 3,"text" : "Запрещается, при приближении железнодорожного состава."}
			]
		},
		{
			"text" : "Когда Вам необходимо включить левый указатель поворота для выполнения разворота на перекрестке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e6fbccc76876126d6b22b6109c5a3fea",
			"correct" : 3,
			"explanation" : "Подача сигнала указателями поворота или рукой производится не вводя в заблуждение других участников движения, заблаговременно до начала выполнения маневра.(Раздел 8,пункт 2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Перед въездом на перекресток, так как поворот налево запрещен."},
				{ "number" : 2,"text" : "Указатель поворота включать не нужно, так как он может ввести в заблуждение других участников движения."},
				{ "number" : 3,"text" : "Заблаговременно до начала маневра, при этом сигнал не должен вводить в заблуждение других участников движения."}
			]
		},
		{
			"text" : "Кто из водителей нарушает правила остановки в данный момент?",
			"photo" : "https://www.safety-driving.kz/stamp/img/ed323370bc316ed0fb165023319fe888",
			"correct" : 2,
			"explanation" : "Остановка запрещается на пересечении проезжих частей дорог и ближе тридцати метров от края пересекаемой проезжей части дороги, а также в местах, где расстояние между остановившимся транспортным средством и сплошной линией разметки (кроме обозначающей край проезжей части дороги) меньше трех метров, если это создает помехи движению транспортных средств (место остановки грузового автомобиля).(Раздел 12, пункт 4.4, пункт 4.7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только водитель легкового автомобиля, если создает помехи движению."},
				{ "number" : 2,"text" : "Только водитель грузового автомобиля, если создает помехи движению."},
				{ "number" : 3,"text" : "Оба водителя нарушают."},
				{ "number" : 4,"text" : "Никто из водителей не нарушает."}
			]
		},
		{
			"text" : "В каком из указанных мест Вам разрешена остановка на данном участке дороги?",
			"photo" : "https://www.safety-driving.kz/stamp/img/b882b0b32dc936a9ae821f4f874d96d4",
			"correct" : 4,
			"explanation" : "Остановка и стоянка транспортных средств допускается на правой стороне дороги на обочине, а при ее отсутствии - на проезжей части дороги у ее края.На левой стороне дороги остановка и стоянка допускаются в населенных пунктах на дорогах с одной полосой движения для каждого направления без трамвайных путей посередине и дорогах с односторонним движением. Дорожный знак 5.5 «Дорога с односторонним движением» обозначает дорогу или проезжую часть, по которой движение транспортных средств по всей ширине осуществляется в одном направлении. Дорожный знак 3.28 «Стоянка запрещена» не запрещает остановку транспортных средств. (Раздел 12, пункт 1, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только в указанном месте I."},
				{ "number" : 2,"text" : "Только в указанных местах I и II."},
				{ "number" : 3,"text" : "Только в указанных местах I и III."},
				{ "number" : 4,"text" : "Во всех указанных местах."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/3cd8004823107999932f6e8c3b95e423",
			"correct" : 3,
			"explanation" : "На перекрестке неравнозначных дорог водитель транспортного средства, движущегося по второстепенной дороге, уступает дорогу транспортным средствам, приближающимся по главной, независимо от направления их дальнейшего движения(грузовой автомобиль находится на второстепенной дороге).В случае, когда главная дорога на перекрестке меняет направление, водители, движущиеся по главной дороге, руководствуются между собой правилами проезда перекрестков равнозначных дорог (помеха справа). Соответственно Вы проедете перекресток первым.(Раздел 13, пункт 11, пункт 12, пункт 13, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только грузовому автомобилю."},
				{ "number" : 2,"text" : "Только легковому автомобилю."},
				{ "number" : 3,"text" : "Никому."},
				{ "number" : 4,"text" : "Обоим транспортным средствам."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте налево на перекрестке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/79cee014ac22133244fc3ef1d82127b8",
			"correct" : 3,
			"explanation" : "Данный дорожный знак 2.4 «Уступите дорогу», требует уступить дорогу транспортным средствам, движущимся по пересекаемой дороге (по главной). На перекрестке неравнозначных дорог водитель транспортного средства, движущегося по второстепенной дороге, уступает дорогу транспортным средствам, приближающимся по главной, независимо от направления их дальнейшего движения, в том числе осуществляющим разворот.(Раздел 13, пункт 11. Дорожные знаки. Приложение 1 к ПДД РК.)",
			"answers" : [
				{ "number" : 1,"text" : "Только легковому автомобилю."},
				{ "number" : 2,"text" : "Только мотоциклу."},
				{ "number" : 3,"text" : "Обоим транспортным средствам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "Разрешается ли Вам занять место, в движущейся организованной транспортной колонне?",
			"photo" : "https://www.safety-driving.kz/stamp/img/df07ac02426d8920b1c628a981dea6ab",
			"correct" : 4,
			"explanation" : "Водителю запрещается пересекать организованные (в том числе и пешие) колонны и занимать место в них. (Раздел 2, пункт 4.8, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, если скорость движущихся в колонне транспортных средств, менее 30 км/ч."},
				{ "number" : 3,"text" : "Разрешается, не создавая помех транспортным средствам, движущимся в колонне."},
				{ "number" : 4,"text" : "Запрещается."}
			]
		},
		{
			"text" : "При дорожно-транспортном происшествии водитель причастный к нему, в первую очередь обязан:",
			"photo" : "https://www.safety-driving.kz/stamp/img/71cba8cff8cd374ff29c083433d5465b",
			"correct" : 2,
			"explanation" : "При дорожно-транспортном происшествии водитель, причастный к нему, обязан немедленно остановить (не трогать с места) транспортное средство, включить аварийную световую сигнализацию и выставить знак аварийной остановки (мигающий красный фонарь) в соответствии с требованиями пункта 2 раздела 7 Правил, не перемещать предметы, имеющие отношение к происшествию. (Раздел 2, пункт 1.8, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Освободить проезжую часть."},
				{ "number" : 2,"text" : "Немедленно остановить (не трогать с места) транспортное средство, включить аварийную световую сигнализацию и выставить знак аварийной остановки."},
				{ "number" : 3,"text" : "Сообщить незамедлительно о случившемся в ближайший орган внутренних дел."},
				{ "number" : 4,"text" : "Принять возможные меры для оказания первой медицинской помощи."}
			]
		},
		{
			"text" : "Является ли в данной ситуации Ваша остановка вынужденной?",
			"photo" : "https://www.safety-driving.kz/stamp/img/112d82810e74d0e68ed687be6b292c79",
			"correct" : 2,
			"explanation" : "Вынужденная остановка - прекращение движения транспортного средства из-за его технической неисправности или опасности, создаваемой перевозимым грузом, состоянием водителя (пассажира) или появлением препятствия на дороге. (Раздел 1, пункт 2.44, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "Запрещается передавать управление транспортным средством лицам:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Водителю запрещается передавать управление транспортным средством лицам, находящимся в состоянии опьянения, под воздействием лекарственных препаратов, ухудшающих реакцию и внимание, в болезненном или утомленном состоянии, а также лицам, кроме обучаемых вождению, не имеющим при себе водительское удостоверение (временное удостоверение, выданное взамен водительского удостоверения, и документ, удостоверяющий личность водителя) на право управления транспортным средством данной категории или не указанным в путевом (маршрутном) листе, либо лицам, не имеющим права управления или лишенным права управления транспортным средством. (Раздел 2, пункт 4.7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Находящимся в состоянии опьянения."},
				{ "number" : 2,"text" : "Не имеющим права управления или лишенным права управления транспортным средством."},
				{ "number" : 3,"text" : "Всем выше перечисленным лицам."}
			]
		},
		{
			"text" : "Разрешена ли учебная езда на участке дороги обозначенным данным дорожным знаком?",
			"photo" : "https://www.safety-driving.kz/stamp/img/49683fd31a56d042f5f3a570203914c3",
			"correct" : 4,
			"explanation" : "Ограничения, действующие на автомагистралях, распространяются также на дороги, обозначенные знаком 5.3 «Дорога для автомобилей». Учебная езда на автомагистралях запрещена.(Раздел 16, пункт 1.6, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, используя для движения только правую полосу проезжей части."},
				{ "number" : 3,"text" : "Разрешается, при наличии на автомобиле опознавательного знака «Учебное транспортное средство»."},
				{ "number" : 4,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Кто из водителей нарушает Правила, в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/421a0ceace45fd24c1b53f34e1020a5f",
			"correct" : 3,
			"explanation" : "Данный дорожный знак 5.1 «Автомагистраль» обозначает дорогу, на которой действуют требования Правил, устанавливающие порядок движения по автомагистралям. На автомагистралях запрещается управлять грузовыми автомобилями с разрешенной максимальной массой более трех тысяч пятьсот килограмм далее второй полосы, а также нахождение домашних животных вне транспортного средства. (Раздел 16, пункт 1.1, пункт 1.2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только водитель грузового автомобиля."},
				{ "number" : 2,"text" : "Только водитель гужевой повозки."},
				{ "number" : 3,"text" : "Оба водителя нарушают."},
				{ "number" : 4,"text" : "Оба водителя не нарушают."}
			]
		},
		{
			"text" : "Данным опознавательным знаком обозначается?",
			"photo" : "https://www.safety-driving.kz/stamp/img/05073e2d159851fb74979703122c897d",
			"correct" : 4,
			"explanation" : "Данный опознавательный знак «Длинномерное транспортное средство» - в виде прямоугольника размером не менее 1200x200 мм желтого цвета с каймой красного цвета (ширина - сорок миллиметров), имеющего световозвращающую поверхность, устанавливается сзади транспортных средств, длина которых (включая один прицеп) с грузом или без груза - более двадцати метров, и автопоездов с двумя и более прицепами. При невозможности размещения знака указанного размера допускается установка двух одинаковых знаков размером не менее 600x200 мм симметрично оси транспортного средства. (Основные положения по допуску транспортных средств к эксплуатации)",
			"answers" : [
				{ "number" : 1,"text" : "Контуры боковых и задних сторон транспортного средства."},
				{ "number" : 2,"text" : "Транспортные средства, обгон которых запрещен."},
				{ "number" : 3,"text" : "Транспортные средства, перевозящие опасные грузы."},
				{ "number" : 4,"text" : "Длинномерные транспортные средства."},
				{ "number" : 5,"text" : "Все, вышеперечисленное."}
			]
		},
		{
			"text" : "Если за пешеходным переходом образовался затор, Вы остановитесь:",
			"photo" : "https://www.safety-driving.kz/stamp/img/93d5422ab2c2f73dbcbf50a822f01aea",
			"correct" : 3,
			"explanation" : "Запрещается въезжать на пешеходный переход, если за ним образовался затор, который вынудит водителя остановиться на пешеходном переходе. (Раздел 14, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На пешеходном переходе, при отсутствии на нем пешеходов."},
				{ "number" : 2,"text" : "За 5 метров перед пешеходным переходом."},
				{ "number" : 3,"text" : "Непосредственно перед пешеходным переходом."}
			]
		},
		{
			"text" : "В условиях недостаточной видимости, противотуманные фары могут использоваться:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Противотуманные фары могут использоваться в условиях недостаточной видимости как отдельно, так и с ближним или дальним светом фар. (Раздел 19, пункт 5.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Отдельно от ближнего или дальнего света фар."},
				{ "number" : 2,"text" : "Совместно с ближним или дальним светом фар."},
				{ "number" : 3,"text" : "Как отдельно, так и с ближним или дальним светом фар."}
			]
		},
		{
			"text" : "Задние противотуманные фонари применяются:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Задние противотуманные фонари применяются только в условиях недостаточной видимости. Задние противотуманные фонари не подключаются к стоп-сигналам. (Раздел 19, пункт 9, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только в светлое время суток."},
				{ "number" : 2,"text" : "Только в темное время суток."},
				{ "number" : 3,"text" : "Только в условиях недостаточной видимости."}
			]
		},
		{
			"text" : "Какое из указанных расстояний является дистанцией?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f194d4f914e1dc8bec93a012ed20ce90",
			"correct" : 1,
			"explanation" : "Дистанция- это расстояние (I) до движущегося впереди транспортного средства.(Раздел 9, пункт 10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Расстояние I."},
				{ "number" : 2,"text" : "Расстояние II."},
				{ "number" : 3,"text" : "Расстояние III."},
				{ "number" : 4,"text" : "Расстояние I и III."}
			]
		},
		{
			"text" : "Является ли данный разворот нарушением?",
			"photo" : "https://www.safety-driving.kz/stamp/img/492eb73fbe2ef57cbd438b9d1d89c8bb",
			"correct" : 2,
			"explanation" : "На дорогах с двусторонним движением, имеющих четыре полосы или более, запрещается выезд на сторону дороги, предназначенную для встречного движения. На таких дорогах повороты налево или развороты могут выполняться на перекрестках и в других местах, где это не запрещено Правилами, знаками и (или) разметкой. Разметка 1.3 (двойная сплошная) - разделяет транспортные потоки противоположных направлений на дорогах, имеющих четыре полосы движения и более. Данную разметку пересекать запрещается.(Раздел 9, пункт 2, ПДД РК Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Нет, при отсутствии встречных транспортных средств."},
				{ "number" : 2,"text" : "Да, так как это выезд на сторону проезжей части дороги, предназначенную для встречного движения."},
				{ "number" : 3,"text" : "Да, так как это несоблюдение требований, предписанных дорожной разметкой."},
				{ "number" : 4,"text" : "Да, так как видимость дороги менее ста метров."}
			]
		},
		{
			"text" : "Нарушил ли водитель легкового автомобиля правила остановки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/bf0a63de25042cb28fb0de4c72b769a3",
			"correct" : 1,
			"explanation" : "При вынужденной остановке, в местах, где остановка запрещена (дорожный знак 3.27 «Остановка запрещена» запрещает остановку и стоянку транспортных средств), водитель транспортного средства после включения аварийной световой сигнализации, а также при ее неисправности, незамедлительно выставляет на проезжей части дороги со стороны наибольшей опасности знак аварийной остановки (или мигающий красный фонарь). (Раздел 7, пункт 1.2, пункт 2.2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да, нарушил."},
				{ "number" : 2,"text" : "Нет, не нарушил."},
				{ "number" : 3,"text" : "Не нарушил, если это связанно с технической неисправностью транспортного средства."}
			]
		},
		{
			"text" : "На каком минимальном расстоянии от транспортного средства Вы выставите знак аварийной остановки вне населенного пункта?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e1529929778e3a294c6aa47d865081d9",
			"correct" : 3,
			"explanation" : "Знак аварийной остановки (или мигающий красный фонарь) устанавливается на расстоянии, обеспечивающем в конкретной обстановке своевременное предупреждение других водителей об опасности на расстоянии не менее тридцати метров вне населенных пунктов.(Раздел 7, пункт 2.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "15 метров."},
				{ "number" : 2,"text" : "20 метров."},
				{ "number" : 3,"text" : "30 метров."},
				{ "number" : 4,"text" : "50 метров."}
			]
		},
		{
			"text" : "Вам разрешается выполнить обгон трактора:",
			"photo" : "https://www.safety-driving.kz/stamp/img/7e11c31c0f42f7447d67890fa9d7171f",
			"correct" : 2,
			"explanation" : "Обгон запрещается на железнодорожных переездах и ближе ста метров перед ними, но не запрещается сразу после переезда.(Раздел 11, пункт 5.4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На железнодорожном переезде."},
				{ "number" : 2,"text" : "За железнодорожным переездом."},
				{ "number" : 3,"text" : "Только на расстоянии более 100 метров за переездом."},
				{ "number" : 4,"text" : "Во всех перечисленных случаях обгон запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить обгон в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/dbe6b20a12989c6758879fb8ca4a4e4f",
			"correct" : 2,
			"explanation" : "Обгон запрещается на железнодорожных переездах и ближе ста метров перед ними, но в данной ситуации дорожный знак 1.4.1 «Приближение к железнодорожному переезду» информирует о том, что расстояние до переезда 150 метров и соответственно, обгон пока возможен.(Раздел 11,пункт 5.4, ПДД РК. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, при условии, что обгон будет завершен за 100 метров до переезда."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "При управлении автомобилем необходимо:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Распространенной ошибкой, характерной особенно для начинающих водителей, является фиксация своего взгляда при наблюдении на область дороги, расположенную непосредственно перед капотом автомобиля. В результате этого водитель не может заранее обнаружить и приготовиться к опасности, появившейся впереди. При наблюдении за дорожно-транспортной обстановкой старайтесь не задерживать свой взгляд на одном участке или объекте длительное время, так как это может привести к тому, что вы пропустите внезапно появившуюся опасность. Регулярно осматривайте обстановку сзади и сбоку вашего автомобиля.",
			"answers" : [
				{ "number" : 1,"text" : "Давать отдых своим глазам, периодически закрывать их на короткое время."},
				{ "number" : 2,"text" : "Не смотреть на один и тот же объект больше, чем 1 – 2 с."},
				{ "number" : 3,"text" : "Смотреть вперед строго по центру дороги и не обращать внимания на обстановку, по обеим сторонам дороги."},
				{ "number" : 4,"text" : "Смотреть в зеркало заднего вида столько же, сколько вы смотрите за обстановкой впереди."}
			]
		},
		{
			"text" : "При управлении автомобилем, необходимо, наблюдать за всем, что происходит:",
			"photo" : null,
			"correct" : 4,
			"explanation" : "Во время управления автомобилем водитель должен внимательно наблюдать за дорогой впереди автомобиля, окружающей обстановкой и движением других транспортных средств спереди, с обеих сторон и сзади автомобиля (пользуясь зеркалом заднего вида). Для обеспечения полной безопасности движения необходимо, чтобы наблюдение за дорогой было непрерывным.",
			"answers" : [
				{ "number" : 1,"text" : "Спереди Вашего автомобиля."},
				{ "number" : 2,"text" : "Сзади Вашего автомобиля."},
				{ "number" : 3,"text" : "Справа и слева от Вашего автомобиля."},
				{ "number" : 4,"text" : "Вокруг Вашего автомобиля."}
			]
		},
		{
			"text" : "При приближении к вершине подъема в темное время суток, Вам рекомендуется, переключить дальний свет фар на ближний:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Подъезжая к подъему, помните, что если сверху, на гребне холма, появится встречный автомобиль, он неминуемо ослепит Вас даже ближним светом (правильно отрегулированные фары смотрят чуть вниз), не говоря уже о дальнем свете фар. А перед спусками учитывайте, что вы аналогичным образом, можете ослепить водителей встречных транспортных средств.",
			"answers" : [
				{ "number" : 1,"text" : "Только при появлении встречного транспортного средства."},
				{ "number" : 2,"text" : "Всегда при приближении к вершине подъема."}
			]
		},
		{
			"text" : "С увеличением скорости движения, поле зрения водителя:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Видимое пространство, которое человек может охватить взглядом при неподвижном глазном яблоке, называется полем зрения. Поле зрения не остается постоянным. Оно может расширяться и сужаться. С увеличением скорости автомобиля водитель старается наблюдать за дорогой на большем расстоянии, и размеры поля зрения уменьшаются. При значительном его сужении водитель может упустить важные детали дорожной обстановки (на перекрестке, например, не заметить пешехода) и поэтому допустить серьезные ошибки при ее оценке.",
			"answers" : [
				{ "number" : 1,"text" : "Расширяется."},
				{ "number" : 2,"text" : "Сужается."},
				{ "number" : 3,"text" : "Не изменяется."}
			]
		},
		{
			"text" : "Общая твердость тела, мраморный цвет кожи, замедленное сердцебиение и дыхание. К какому состоянию относятся эти признаки?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Тепловой удар."},
				{ "number" : 2,"text" : "Кислородное голодание."},
				{ "number" : 3,"text" : "Переохлаждение."}
			]
		},
		{
			"text" : "В течении какого времени нужно охлаждать место ожога?",
			"photo" : "https://www.safety-driving.kz/stamp/img/287e0c7444c3e522b4e6a96ecfd02076",
			"correct" : 2,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Не менее 5 минут."},
				{ "number" : 2,"text" : "Не менее 15 минут."},
				{ "number" : 3,"text" : "Не менее 10 минут."}
			]
		},
		{
			"text" : "Оставление водителем в нарушение правил дорожного движения места дорожно-транспортного происшествия, участником которого он являлся, -влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 611 часть 2.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 100 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на один год."},
				{ "number" : 3,"text" : "Административный арест на 30 суток."}
			]
		},
		{
			"text" : "Нарушения правил остановки или стоянки транспортных средств в местах, отведенных для остановки или стоянки транспортных средств инвалидов,- влечет:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 597 часть 4.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 10 МРП."},
				{ "number" : 2,"text" : "Штраф в размере 20 МРП."},
				{ "number" : 3,"text" : "Штраф в размере 50 МРП."}
			]
		},
		{
			"text" : "В каком случае, легковой автомобиль более устойчив против опрокидывания на повороте?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Самое низкое расположение центра тяжести – у пустого автомобиля. При полной нагрузке (с грузом в багажнике и пассажирами в салоне) расположение центра тяжести существенно увеличивается. А центробежная сила как раз и приложена к центру тяжести автомобиля, и при прохождении поворота, во избежание опрокидывания, это необходимо учитывать.",
			"answers" : [
				{ "number" : 1,"text" : "Без груза и пассажиров."},
				{ "number" : 2,"text" : "С пассажирами, но без груза."},
				{ "number" : 3,"text" : "Без пассажиров, но с грузом на верхнем багажнике."}
			]
		},
		{
			"text" : "Обучающий вождению имеет при себе:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Обучающий имеет при себе документ на право обучения вождению транспортного средства данной категории и водительский стаж более пяти лет, а также удостоверение на право управления транспортным средством соответствующей категории. (Раздел 21, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Документ на право обучения вождению транспортного средства данной категории или стаж более 5 лет."},
				{ "number" : 2,"text" : "Документ на право обучения вождению транспортного средства данной категории и стаж более 5 лет."},
				{ "number" : 3,"text" : "Квалификационное свидетельство, водительское удостоверение на право управления транспортным средством той категории, по которой он проводит обучение."}
			]
		},
		{
			"text" : "При движении по дороге в прямом направлении, Вам следует, располагать свой автомобиль:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Старайтесь расположить ваш автомобиль при движении по дороге таким образом, чтобы другие участники движения видели вас. Одной из распространенных ошибок является движение в зоне невидимости. Старайтесь избегать движения сбоку и чуть сзади других автомобилей в течение длительного времени. Увеличьте скорость и проезжайте вперед, либо немного отстаньте. Обгоняя автомобиль, постарайтесь миновать зону невидимости его водителя как можно быстрее. Чем дольше вы будете в ней находиться, тем больше будет опасность.",
			"answers" : [
				{ "number" : 1,"text" : "В левой части, выбранной полосы движения."},
				{ "number" : 2,"text" : "В правой части, выбранной полосы движения."},
				{ "number" : 3,"text" : "Посередине, выбранной полосы движения."},
				{ "number" : 4,"text" : "Между двух полос движения."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение, находясь на средней полосе движения?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6b7c04adbe5d9c2f3976b3f0d17b34ed",
			"correct" : 3,
			"explanation" : "В данной ситуации Вы можете продолжить движение только прямо.При установке знаков 5.8.1 «Направление движения по полосам» и 5.8.2 «Направление движения по полосе» разрешаются повороты по соответствующим полосам движения, однако при этом не допускается занимать не крайние полосы движения при свободных крайних.Выполнить перестроение Вам не позволяет горизонтальная разметка 1.1. Разворот разрешается с крайней левой полосы.(Раздел 8, пункт 6, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо, налево или в обратном направлении."},
				{ "number" : 2,"text" : "Только прямо или налево."},
				{ "number" : 3,"text" : "Только прямо."}
			]
		},
		{
			"text" : "По какой из указанных траекторий Вам разрешен въезд во двор.",
			"photo" : "https://www.safety-driving.kz/stamp/img/9bd572518cf2ee6bc2fc62b824c985d5",
			"correct" : 3,
			"explanation" : "Действие дорожного знака 4.1.1 «Движение прямо» распространяется на пересечение проезжих частей, перед которым установлен знак.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По траектории I."},
				{ "number" : 2,"text" : "По траектории II."},
				{ "number" : 3,"text" : "Разрешено по обеим траекториям."},
				{ "number" : 4,"text" : "Запрещено по обеим траекториям."}
			]
		}
	]
}