{
	"ticket": [
		{
			"text" : "О чем информируют Вас данные дорожные знаки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0d3dc83a7b0f497ddddad20db37c46ea",
			"correct" : 1,
			"explanation" : "Данные дорожные знаки 1.33 «Опасная обочина» и 7.2.1 «Зона действия» информируют, что протяженность участка дороги, где съезд, на обочину опасен - 10 км. (Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "В зоне действия знаков съезд, на обочину опасен."},
				{ "number" : 2,"text" : "В зоне действия знаков, остановка транспортного средства на обочине запрещена."}
			]
		},
		{
			"text" : "Какой из указанных дорожных знаков предупреждает о железнодорожном переезде с двумя путями и более?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d616224daae54472062e7e3aa8fe2a08",
			"correct" : 4,
			"explanation" : "Дорожный знак 1.3.2 «Многопутная железная дорога» (знак IV) обозначает, необорудованный шлагбаумом, переезд через железную дорогу с двумя путями и более. (Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Знак I."},
				{ "number" : 2,"text" : "Знак II."},
				{ "number" : 3,"text" : "Знак III."},
				{ "number" : 4,"text" : "Знак IV."},
				{ "number" : 5,"text" : "Знаки II и III."}
			]
		},
		{
			"text" : "Что обозначают прерывистые линии горизонтальной разметки на перекрестке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/c817c00c0c71775ba83401606b1fd677",
			"correct" : 1,
			"explanation" : "Данная горизонтальная разметка 1.7 (прерывистая линия с короткими штрихами и равными им промежутками) - обозначает границы полос движения в пределах перекрестка.(Разметка дорожная и ее характеристики. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Границы полос движения в пределах перекрестка."},
				{ "number" : 2,"text" : "Обязательное направление движения на перекрестке."},
				{ "number" : 3,"text" : "Обязательное направление движения на перекрестке, разворот не запрещен."}
			]
		},
		{
			"text" : "Данная вертикальная разметка:",
			"photo" : "https://www.safety-driving.kz/stamp/img/c9555a6fc4af4bd8fa1b625c217497fe",
			"correct" : 1,
			"explanation" : "Данная вертикальная разметка 2.2 - обозначает нижний край пролетного строения тоннелей, мостов и путепроводов.(Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Обозначает нижний край пролетного строения тоннелей, мостов и путепроводов."},
				{ "number" : 2,"text" : "Обозначают бордюры на опасных участках и возвышающиеся островки безопасности."},
				{ "number" : 3,"text" : "Обозначает боковые поверхности ограждений дорог на других участках."},
				{ "number" : 4,"text" : "Разделяет транспортные потоки."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/1459e56d82bf6546fb1d82287c20a67f",
			"correct" : 3,
			"explanation" : "В данной ситуации светофор разрешает движение направо, налево (разворот). Однако перед поворотом направо, налево или разворотом водитель заблаговременно занимает соответствующее крайнее положение на проезжей части дороги и на полосе.(Раздел 5, пункт 4. Раздел 8, пункт 6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо."},
				{ "number" : 2,"text" : "Только направо."},
				{ "number" : 3,"text" : "Налево и в обратном направлении."},
				{ "number" : 4,"text" : "Во всех направлениях разрешается."},
				{ "number" : 5,"text" : "Во всех направлениях запрещается."}
			]
		},
		{
			"text" : "Что означает сочетание красного и желтого круглых сигналов светофора?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Сочетание красного и желтого сигналов запрещает движение и информирует о предстоящем включении зеленого сигнала. (Раздел 5, пункт 2.5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Запрещает движение и информирует о неисправности светофора."},
				{ "number" : 2,"text" : "Запрещает движение и информирует о предстоящем включении зеленого сигнала."},
				{ "number" : 3,"text" : "Разрешает движение."}
			]
		},
		{
			"text" : "По какой из указанных траекторий Вам разрешается выполнить разворот, если ширина проезжей части недостаточна для выполнения маневра из крайнего левого положения?",
			"photo" : "https://www.safety-driving.kz/stamp/img/64fa861cf90c656425dcaea6a5d05ce6",
			"correct" : 2,
			"explanation" : "Если при развороте вне перекрестка ширина проезжей части дороги недостаточна для выполнения маневра из крайнего левого положения, его допускается производить только от правого края проезжей части дороги (с правой обочины). При этом водитель уступает дорогу попутным и встречным транспортным средствам.(Раздел 8, пункт 9, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По траектории I."},
				{ "number" : 2,"text" : "По траектории II."},
				{ "number" : 3,"text" : "По траекториям I или II."},
				{ "number" : 4,"text" : "По указанным траекториям разворот запрещен."}
			]
		},
		{
			"text" : "По какой из указанных траекторий Вам разрешено выполнить поворот налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e94207777a0e3f1ad32286d9a2810fd4",
			"correct" : 4,
			"explanation" : "В данной ситуации Вы можете продолжить движение только прямо.При нанесении горизонтальной разметки 1.18 указывается разрешенные на перекрестке направления движения по полосам движения, однако при этом не допускается занимать не крайние полосы движения при свободных крайних.Выполнить перестроение Вам не позволяет горизонтальная разметка 1.1. Разворот разрешается с крайней левой полосы.(Раздел 8, пункт 6, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только по траектории I."},
				{ "number" : 2,"text" : "Только по траектории II."},
				{ "number" : 3,"text" : "По обеим траекториям разрешается."},
				{ "number" : 4,"text" : "По обеим траекториям запрещается."}
			]
		},
		{
			"text" : "В каком из указанных мест Вам разрешается остановка вне населенного пункта?",
			"photo" : "https://www.safety-driving.kz/stamp/img/a8de3afbfd32741d28e090769a7bf264",
			"correct" : 3,
			"explanation" : "Остановка и стоянка транспортных средств допускается на правой стороне дороги на обочине, а при ее отсутствии - на проезжей части дороги у ее края.(Раздел 12, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "В указанном месте I."},
				{ "number" : 2,"text" : "В указанном месте II."},
				{ "number" : 3,"text" : "В указанном месте III."},
				{ "number" : 4,"text" : "Во всех указанных местах разрешается."},
				{ "number" : 5,"text" : "Во всех указанных местах запрещается."}
			]
		},
		{
			"text" : "Кто из указанных водителей правильно выполнил остановку вне населенного пункта?",
			"photo" : "https://www.safety-driving.kz/stamp/img/59c9394aea386779cfd1c8666a46c6f4",
			"correct" : 1,
			"explanation" : "Остановка и стоянка транспортных средств допускается на правой стороне дороги на обочине( за сплошной линией разметки), но водители автомобилей II и III не выполнили данное требование.Обочина – элемент дороги, примыкающий непосредственно к проезжей части и предназначенный для обеспечения устойчивости земляного полотна, повышения безопасности дорожного движения, организации движения пешеходов и велосипедистов, а также использования при чрезвычайных ситуациях. Край проезжей части дороги - определяется линией разметки, а при ее отсутствии условной линией, проходящей по кромке дорожного покрытия(Раздел 1, пункты 2.23 и 2.34. Раздел 12, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только водитель I."},
				{ "number" : 2,"text" : "Только водитель II."},
				{ "number" : 3,"text" : "Только водитель III."},
				{ "number" : 4,"text" : "Все, указанные водители правильно выполнили остановку."},
				{ "number" : 5,"text" : "Все, указанные водители неправильно выполнили остановку."}
			]
		},
		{
			"text" : "По какой из указанной траектории, Вы выполните разворот?",
			"photo" : "https://www.safety-driving.kz/stamp/img/401aab76b08329212c005a7dfb5392dc",
			"correct" : 1,
			"explanation" : "При движении по траектории II Вы выедете на полосу встречного направления, по которой могут двигаться транспортные средства, так как на перекрестке перед светофорами, расположенными на пути следования водителя, имеются стоп-линии и (или) знак 5.33.Соответственно водители руководствуются сигналами каждого светофора.Правильный вариант- траектория I.(Раздел 13, пункт 8, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По траектории I."},
				{ "number" : 2,"text" : "По траектории II."},
				{ "number" : 3,"text" : "По траекториям I или II."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу трамваю при движении прямо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/110772b19989d69c25ec0d1236b769ac",
			"correct" : 1,
			"explanation" : "На перекрестке равнозначных дорог трамвай имеет преимущество перед безрельсовыми транспортными средствами независимо от направления его движения.(Раздел 13, пункт 13, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "В каких случаях запрещается эксплуатация транспортных средств?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Раздел 7. Прочие элементы конструкции. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "Не установлен опознавательный знак «Шипы» сзади механических транспортных средств, имеющих ошипованные шины."},
				{ "number" : 2,"text" : "В случаях нанесения на кузов аэрографических трехмерных рисунков."},
				{ "number" : 3,"text" : "Нанесены покрытия либо наклеены прозрачные цветные пленки на ветровых и (или) передних боковых стеклах кабины (салона) механического транспортного средства."}
			]
		},
		{
			"text" : "Разрешается ли водителям прибыть в ближайшее подразделение ОВД для оформления дорожно-транспортного происшествия, если нет пострадавших?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "В случае дорожно-транспортного происшествия, если нет пострадавших, при взаимном согласии водителей в оценке обстоятельств случившегося, предварительно составив схему происшествия и подписав ее, они прибывают в ближайшее подразделение органов внутренних дел для оформления происшествия. (Раздел 1, пункт 8, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, при взаимном согласии в оценке обстоятельств, случившегося, предварительно составив схему происшествия и подписав ее."},
				{ "number" : 3,"text" : "Запрещается, так как водители обязаны ожидать прибытия сотрудников органов внутренних дел."}
			]
		},
		{
			"text" : "Пассажирам запрещается:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Пассажирам запрещается отвлекать водителя от управления транспортным средством во время его движения. (Раздел 4, пункт 2.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Отвлекать водителя от управления транспортным средством, во время движения."},
				{ "number" : 2,"text" : "Пользоваться телефоном или радиостанцией."},
				{ "number" : 3,"text" : "Открывать окна, во время движения транспортного средства."}
			]
		},
		{
			"text" : "«Регулировщик» - распознаваемый и видимый в любое время суток (имеющий соответствующее удостоверение и экипировку, а также уполномоченный выполнять распорядительные действия по управлению движением на дорогах):",
			"photo" : null,
			"correct" : 5,
			"explanation" : "Регулировщик - распознаваемый и видимый в любое время суток сотрудник органов внутренних дел, военной полиции или военнослужащий дорожно-комендантского подразделения, работник органов транспортного контроля Министерства по инвестициям и развитию Республики Казахстан (далее - органов транспортного контроля), работник дорожно-эксплуатационной службы, дежурный на железнодорожном переезде, паромной переправе, имеющие соответствующее удостоверение и экипировку (форменную одежду или отличительный знак - нарукавную повязку, жезл, диск с красным сигналом либо световозвращателем, красный фонарь или флажок), уполномоченные выполнять распорядительные действия по управлению движением на дорогах. (Раздел 1, пункт 2.49, ПДД РК.)",
			"answers" : [
				{ "number" : 1,"text" : "Сотрудник органов внутренних дел."},
				{ "number" : 2,"text" : "Сотрудник военной полиции или военнослужащий комендантского подразделения."},
				{ "number" : 3,"text" : "Работник органов транспортного контроля Министерства по инвестициям и развитию Республики Казахстан."},
				{ "number" : 4,"text" : "Работник дорожно-эксплуатационной службы, дежурный на железнодорожном переезде, паромной переправе."},
				{ "number" : 5,"text" : "Все, вышеперечисленные."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешается движение при буксировке механического транспортного средства после проезда данного дорожного знака?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0011ad5fa273ae451b07af03687aaca5",
			"correct" : 1,
			"explanation" : "При буксировке механических транспортных средств скорость движения не должна превышать 50 км/час.(Раздел 10, пункт 4.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "50 км/ч."},
				{ "number" : 2,"text" : "60 км/ч."},
				{ "number" : 3,"text" : "70 км/ч."},
				{ "number" : 4,"text" : "90 км/ч."},
				{ "number" : 5,"text" : "100 км/ч."}
			]
		},
		{
			"text" : "Водитель, какого транспортного средства нарушает правила разворота на автомагистрали?",
			"photo" : "https://www.safety-driving.kz/stamp/img/71767975dfbedab144b3793e36b61982",
			"correct" : 1,
			"explanation" : "На автомагистралях запрещается разворот и въезд в технологические разрывы разделительной полосы.Однако водители транспортных средств с включенным проблесковым маячком оранжевого или желтого цвета при выполнении строительных, ремонтных или уборочных работ,могут отступать от данного требования.(Раздел 6, пункт 4. Раздел 16, пункт 1.4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Водитель мотоцикла."},
				{ "number" : 2,"text" : "Водитель грузового автомобиля."},
				{ "number" : 3,"text" : "Оба водителя нарушают."},
				{ "number" : 4,"text" : "Оба водителя не нарушают."}
			]
		},
		{
			"text" : "Кому из пешеходов Вы уступите дорогу в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/fc2c8f8664b38e8426df1138be18c795",
			"correct" : 3,
			"explanation" : "Водитель уступает дорогу пешеходам, идущим к стоящему на остановке маршрутному транспортному средству или от него (со стороны дверей), если посадка и высадка производятся с проезжей части дороги или с посадочной площадки, расположенной на ней. (Раздел 14, пункт 6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только пешеходу, идущему к стоящему трамваю со стороны дверей."},
				{ "number" : 2,"text" : "Только пешеходу, идущему от стоящего трамвая со стороны дверей."},
				{ "number" : 3,"text" : "Обоим пешеходам."},
				{ "number" : 4,"text" : "Никому из пешеходов."}
			]
		},
		{
			"text" : "Водители, каких транспортных средств уступят дорогу трамваю, въезжающему в депо в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6de84ce2cd97543959b1d8b759d5994f",
			"correct" : 1,
			"explanation" : "Вне перекрестков, где трамвайные пути пересекают проезжую часть дороги, трамвай имеет преимущество перед безрельсовыми транспортными средствами, кроме случаев выезда из депо.(Раздел 18, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Водители обоих транспортных средств."},
				{ "number" : 2,"text" : "Только водитель автобуса."},
				{ "number" : 3,"text" : "Только водитель легкового автомобиля."},
				{ "number" : 4,"text" : "Никто из водителей."}
			]
		},
		{
			"text" : "Какие световые приборы включаются на буксируемом механическом транспортном средстве в светлое время суток?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Аварийная световая сигнализация включается при буксировке (на буксируемом механическом транспортном средстве). (Раздел 7, пункт 1.5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только аварийная световая сигнализация."},
				{ "number" : 2,"text" : "Только габаритные огни."},
				{ "number" : 3,"text" : "Габаритные огни и аварийная световая сигнализация."}
			]
		},
		{
			"text" : "Какие световые приборы включаются на автомобиле при движении в темное время суток и в условиях недостаточной видимости, на освещенных участках дорог в населенном пункте?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "В темное время суток и условиях недостаточной видимости, независимо от освещения дороги, а также в тоннелях на движущемся транспортном средстве включаются габаритные огни и фары дальнего или ближнего света. Однако в населенных пунктах, если дорога освещена дальний свет переключается на ближний свет фар. (Раздел 19, пункт 1.1, пункт 2.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только габаритные огни."},
				{ "number" : 2,"text" : "Только габаритные огни и фары ближнего света."},
				{ "number" : 3,"text" : "Только габаритные огни и фары дальнего или ближнего света."}
			]
		},
		{
			"text" : "Разрешается ли Вам покинуть крайнюю правую полосу движения, управляя транспортным средством, скорость которого менее 40 км/ч.?",
			"photo" : "https://www.safety-driving.kz/stamp/img/a570a9392cdbb35a8c2ea0c73350a6f7",
			"correct" : 4,
			"explanation" : "Транспортные средства, скорость движения которых не превышает 40 км/час или которые по техническим причинам не развивают такую скорость, двигаются по крайней правой полосе, предназначенной для движения данного транспортного средства в нужном ему направлении, кроме случаев объезда, обгона, перестроения перед поворотом налево, разворотом или остановкой (стоянкой) в разрешенных случаях на левой стороне дороги. На левой стороне дороги остановка и стоянка допускаются в населенных пунктах на дорогах с одной полосой движения для каждого направления без трамвайных путей посередине и дорогах с односторонним движением. (Раздел 9, пункт 5. Раздел 12, пункт 1. ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается только при обгоне или объезде."},
				{ "number" : 2,"text" : "Разрешается только при перестроении перед поворотом налево или разворотом."},
				{ "number" : 3,"text" : "Разрешается для остановки или стоянки на левой стороне дороги."},
				{ "number" : 4,"text" : "Во всех перечисленных случаях разрешается."},
				{ "number" : 5,"text" : "Во всех перечисленных случаях запрещается."}
			]
		},
		{
			"text" : "Перевозка детей до 12 лет, запрещается:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Запрещается перевозить детей до 12 лет на заднем сидении мотоцикла и сверх количества, предусмотренного технической характеристикой транспортного средства. (Раздел 22, пункт 6.2, пункт 7.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На заднем сиденье мотоцикла."},
				{ "number" : 2,"text" : "Сверх количества, предусмотренного технической характеристикой транспортного средства."},
				{ "number" : 3,"text" : "В обоих случаях."}
			]
		},
		{
			"text" : "Разрешается ли Вам производить буксировку механического транспортного средства на данном участке дороги?",
			"photo" : "https://www.safety-driving.kz/stamp/img/a0c3b57824858680369a6b8fb66e763c",
			"correct" : 1,
			"explanation" : "На данном участке дороги буксировка не запрещена. (Раздел 20, пункт 5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, не далее второй полосы."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/aedaa4d16d64033faa00391a4c55a29c",
			"correct" : 3,
			"explanation" : "При повороте налево или развороте по разрешающему сигналу светофора водитель безрельсового транспортного средства уступает дорогу транспортным средствам, движущимся со встречного направления прямо или направо. Водители транспортных средств оперативных и специальных служб с включенным проблесковым маячком синего и (или) красного цвета, выполняя неотложное служебное задание, могут отступать от требований сигналов светофора. Для получения преимущества перед другими участниками движения водители таких транспортных средств включают проблесковый маячок синего и (или) красного цвета и специальный звуковой сигнал.Соответственно Вы завершите проезд перекрестка последним, уступив дорогу, сначала-водителю автомобиля с включенным проблесковым маячком синего и красного цвета и специальным звуковым сигналом, а затем-водителю автобуса.(Раздел 6, пункт 1. Раздел 13, пункт 5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только автобусу."},
				{ "number" : 2,"text" : "Только автомобилю с включенным проблесковым маячком и специальным звуковым сигналом."},
				{ "number" : 3,"text" : "Обоим транспортным средствам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу встречному автомобилю в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/10a049143c1c66ec2761311cebbeffaa",
			"correct" : 2,
			"explanation" : "Данный дорожный знак 1.14 «Крутой подъем» предупреждает Вас о приближении к уклону. Если встречный разъезд затруднен и приоритетность разъезда не определена знаками, уступает дорогу водитель транспортного средства, движущегося на спуск, то есть водитель встречного транспортного средства.(Раздел 11, пункт 7, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК )",
			"answers" : [
				{ "number" : 1,"text" : "Да, уступите дорогу."},
				{ "number" : 2,"text" : "Нет, имеете право проехать первым."}
			]
		},
		{
			"text" : "Кто из водителей нарушает Правила при выполнении обгона в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/cdeba6554d953d11ca97a8184b886e4d",
			"correct" : 3,
			"explanation" : "Данный дорожный знак 1.6 «Пересечение равнозначных дорог» предупреждает водителей о приближении к равнозначному перекрестку. Обгон запрещается на нерегулируемых перекрестках при движении по дороге, не являющейся главной.(Раздел 11, пункт 5.2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК )",
			"answers" : [
				{ "number" : 1,"text" : "Только водитель мотоцикла."},
				{ "number" : 2,"text" : "Только водитель легкового автомобиля."},
				{ "number" : 3,"text" : "Оба водителя нарушают."},
				{ "number" : 4,"text" : "Оба водителя не нарушают."}
			]
		},
		{
			"text" : "Путь, пройденный автомобилем с момента обнаружения Вами опасности и до нажатия на педаль тормоза, называется:",
			"photo" : "https://www.safety-driving.kz/stamp/img/7128f0a751f934a62f4095988afbc170",
			"correct" : 3,
			"explanation" : "Водитель, заметив препятствие, оценивает дорожную обстановку, принимает решение о торможении и переносит ногу на тормозную педаль. Время необходимое для этих действий - время реакции водителя, путь, пройденный автомобилем - путь, пройденный за время реакции водителя. (Основы управления автомобилем и безопасность движения. В.А. Шпейд)",
			"answers" : [
				{ "number" : 1,"text" : "Тормозной путь."},
				{ "number" : 2,"text" : "Остановочный путь."},
				{ "number" : 3,"text" : "Путь, пройденный за время Вашей реакции."},
				{ "number" : 4,"text" : "Путь, пройденный за время срабатывания тормозного привода."}
			]
		},
		{
			"text" : "В чем опасность длительного торможения автомобиля с выключенным сцеплением (передачей), на крутом, затяжном спуске?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Если на тормоз давить непрестанно, температура может подняться до 400-500 градусов. А вот это уже по-настоящему опасно! При перегреве дисков и колодок тормозная система почти полностью перестает работать - колодки скользят по раскаленному диску как по маслу.Такое может случиться, если на затяжном спуске катиться вниз на нейтральной передаче, всё время притормаживая, не позволяя автомобилю слишком разогнаться.Тормоза можно поберечь, если спускаться, применяя торможение двигателем.",
			"answers" : [
				{ "number" : 1,"text" : "В повышенном износе шин."},
				{ "number" : 2,"text" : "В повышенном износе деталей сцепления (трансмиссии)."},
				{ "number" : 3,"text" : "В перегреве тормозных механизмов."}
			]
		},
		{
			"text" : "К чему, может привести резкое нажатие на педаль газа, на скользкой дороге при управлении автомобилем?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Во время движения желательно поддерживать постоянную окружную (тяговую) силу на ведущих колесах и избегать резкого нажатия и отпускания педали управления подачи топлива. При начале заноса рулевое колесо быстро, но плавно поворачивают в сторону заноса и одновременно уменьшают подачу топлива, чтобы прекратить буксование или юз колес, вызванные предшествующим резким изменением положения педали управления подачей топлива.",
			"answers" : [
				{ "number" : 1,"text" : "К прекращению работы двигателя."},
				{ "number" : 2,"text" : "К увеличению опрокидывающего момента."},
				{ "number" : 3,"text" : "К буксованию ведущих колес и заносу автомобиля."}
			]
		},
		{
			"text" : "При объезде стоящего автомобиля в данной ситуации, Вам рекомендуется:",
			"photo" : "https://www.safety-driving.kz/stamp/img/e6f356c995bba107adf8fc541d891d1a",
			"correct" : 2,
			"explanation" : "Водитель легкового автомобиля должен вовремя предвидеть возможное развитие ситуации, повысить внимание, по возможности увеличить боковой интервал, снизить скорость и быть готовым к экстренному торможению.",
			"answers" : [
				{ "number" : 1,"text" : "Двигаться, как можно ближе к нему."},
				{ "number" : 2,"text" : "Обеспечить достаточный боковой интервал на случай, если внезапно откроется дверь стоящего автомобиля или из-за него появится пешеход, переходящий дорогу."},
				{ "number" : 3,"text" : "Продолжать двигаться с той же скоростью, так как вы обладаете преимущественным правом проезда по отношению к водителю стоящего автомобиля."}
			]
		},
		{
			"text" : "Как правильно применить бактерицидные повязки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f03a43982b23898d5b6fcbf9722799f3",
			"correct" : 3,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Промыть руку ,удалить инородные тела, наложить бактерицидную повязку."},
				{ "number" : 2,"text" : "Обработать рану раствором йода ,наложить бактерицидную повязку."},
				{ "number" : 3,"text" : "Не обрабатывая раны наложить бактерицидную повязку, зафиксировав ее пластырем или бинтом."}
			]
		},
		{
			"text" : "В каких случаях пострадавшего извлекают из салона автомобиля?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Всегда при потере потерпевшим сознания."},
				{ "number" : 2,"text" : "При потере потерпевшим сознания и отсутствии у него признаков дыхания."},
				{ "number" : 3,"text" : "При переломах нижних конечностей."}
			]
		},
		{
			"text" : "Уклонение от прохождения освидетельствования на состояние алкогольного, наркотического и (или) токсикоманического опьянения,- влечет:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 613 часть 4.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 75 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок два года."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на восемь лет и арест на 15 суток"}
			]
		},
		{
			"text" : "Управление транспортным средством водителем, находящимся в состоянии алкогольного, наркотического и (или) токсикоманического опьянения влечет:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 608 часть 1.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 75 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок два года."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на семь лет и арест на 15 суток"}
			]
		},
		{
			"text" : "Стояночная тормозная система должна обеспечивать неподвижное состояние легковых автомобилей и автобусов в снаряженном состоянии, на уклоне не менее:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Раздел 1. Тормозные системы. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "16%."},
				{ "number" : 2,"text" : "23%."},
				{ "number" : 3,"text" : "31%."}
			]
		},
		{
			"text" : "Нарушает ли водитель грузового автомобиля белого цвета правила стоянки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/be48e8ad6defc8f83666ce0f3833b82e",
			"correct" : 1,
			"explanation" : "Стоянка на краю тротуара, граничащего с проезжей частью дороги, с полным или частичным заездом на него, разрешается только легковым автомобилям, мотоциклам, мопедам и велосипедам при условии, что это не будет препятствовать движению пешеходов.(Раздел 12, пункт 2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Нарушает."},
				{ "number" : 2,"text" : "Не нарушает."},
				{ "number" : 3,"text" : "Не нарушает, если его разрешенная максимальная масса менее 3,5 тонн."}
			]
		},
		{
			"text" : "Разрешается ли Вам движение по данной полосе, управляя легковым автомобилем?",
			"photo" : "https://www.safety-driving.kz/stamp/img/54f6e0bf468b0d6178f48573eceee110",
			"correct" : 2,
			"explanation" : "На дорогах с полосой для маршрутных транспортных средств, обозначенных знаками 5.9 «Полоса для маршрутных транспортных средств», не осуществляется движение и не производится остановка других транспортных средств на этой полосе, кроме общественного транспорта (за исключением случаев, предусмотренных в пунктах 2 (велосипеды) и 4 (мопеды) раздела 24 Правил). (Раздел 18, пункт 2. Раздел 24, пункт 2, пункт 4. ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Запрещается, если это создаст помехи движению маршрутных транспортных средств и другому общественному транспорту."}
			]
		},
		{
			"text" : "При выполнении обгона на автомобиле с прицепом, Вам не следует:",
			"photo" : "null",
			"correct" : 3,
			"explanation" : "Динамика движения автомобиля с прицепом значительно меняется. Он медленнее разгоняется и дольше тормозит, что объясняется возрастанием общей массы транспортного средства. Отсюда вытекает тактика вождения, другая, чем при управлении одиночным автомобилем: все делать с большим запасом пространства и времени. Не стоит предпринимать обгон автомобилей, двигающихся со скоростью 60 км/час и более. Он может затянуться и создать опасные ситуации. Если все-таки производится обгон, не забывайте, что сзади вашего автомобиля еще и прицеп, возвращайтесь в свой ряд плавно, убедившись в зеркало заднего вида в безопасности.",
			"answers" : [
				{ "number" : 1, "text" : "Бояться встречных автомобилей."},
				{ "number" : 2, "text" : "Подавать предупредительные сигналы."},
				{ "number" : 3, "text" : "Круто и резко поворачивать руль, при возращении на ранее занимаемую полосу."},
				{ "number" : 4, "text" : "Оценивать скорость, обгоняемого транспорта."}
			]
		}
	]
}