{
	"ticket": [
		{
			"text" : "Ваши действия в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/af1c1e112b37d48daef9c984a9b2feac",
			"correct" : 2,
			"explanation" : "Вы выедете на проезжую часть встречного направления, так как об этом информирует дорожный знак 5.34.1 «Предварительный указатель перестроения на другую проезжую часть», имеющий желтый фон.(Дорожные знаки.Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Перестроитесь на соседнюю полосу движения."},
				{ "number" : 2,"text" : "Выедете на проезжую часть встречного направления."},
				{ "number" : 3,"text" : "Прекратите движение."}
			]
		},
		{
			"text" : "Управляя, каким из перечисленных транспортных средств Вам запрещается продолжить движение прямо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/98506ff29c0e653c8656e73a5d84fcdf",
			"correct" : 3,
			"explanation" : "Данный дорожный знак 3.2 «Движение запрещено» запрещает движение всех транспортных средств. Действие знака не распространяется: на маршрутные транспортные средства; на транспортные средства, которые обслуживают предприятия, находящиеся в обозначенной зоне, а также обслуживают граждан или принадлежат гражданам, проживающим или работающим в обозначенной зоне. В этих случаях транспортные средства должны въезжать в обозначенную зону и выезжать из нее на ближайшем к месту назначения перекрестке; на транспортные средства, управляемые инвалидами I и II групп или перевозящие таких инвалидов. (Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Обслуживающие предприятия(граждан), находящиеся(проживающих) в обозначенной зоне."},
				{ "number" : 2,"text" : "Обозначенным опознавательным знаком «Инвалид»."},
				{ "number" : 3,"text" : "Немеханическим транспортным средством."},
				{ "number" : 4,"text" : "Любым из перечисленных транспортных средств."}
			]
		},
		{
			"text" : "По какой из указанных траекторий Вам разрешается выполнить разворот?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e74fd01beae960eb90b949aacd942bb3",
			"correct" : 4,
			"explanation" : "Горизонтальную разметку 1.9 при отсутствии реверсивных светофоров или когда они отключены разрешается пересекать, если она расположена справа от водителя; при включенных реверсивных светофорах - с любой стороны, если она разделяет полосы, по которым движение разрешено в одном направлении. При отключении реверсивных светофоров водитель немедленно перестраивается вправо за линию разметки 1.9. (Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По траектории I."},
				{ "number" : 2,"text" : "По траектории II."},
				{ "number" : 3,"text" : "По обеим указанным траекториям разрешается."},
				{ "number" : 4,"text" : "По обеим траекториям запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить разворот на данном участке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/2d59cfb41fdae8f48dfc8836f845d3e4",
			"correct" : 1,
			"explanation" : "Горизонтальную разметку 1.11 разрешается пересекать со стороны прерывистой.Если при развороте вне перекрестка ширина проезжей части дороги недостаточна для выполнения маневра из крайнего левого положения, его допускается производить только от правого края проезжей части дороги (с правой обочины). При этом водитель уступает дорогу попутным и встречным транспортным средствам. (Раздел 8, пункт 9, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Запрещается, если ширина проезжей части недостаточна для выполнения маневра."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d65cc0a2d5168deccf74a06509849de9",
			"correct" : 1,
			"explanation" : "Если на основной зеленый сигнал светофора нанесена черная контурная стрелка (стрелки), то она информирует водителей о наличии дополнительной секции светофора и указывает иные разрешенные направления движения, чем сигнал дополнительной секции.Соответственно Вы можете продолжить движение только прямо.(Раздел 5, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо."},
				{ "number" : 2,"text" : "Только направо."},
				{ "number" : 3,"text" : "Налево и в обратном направлении."},
				{ "number" : 4,"text" : "Во всех направлениях разрешается."},
				{ "number" : 5,"text" : "Во всех направлениях запрещается."}
			]
		},
		{
			"text" : "В каком месте Вы остановитесь при запрещающем сигнале светофора?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f343e24df1948f4817b7638e478de581",
			"correct" : 2,
			"explanation" : "При запрещающем сигнале светофора (кроме реверсивного) или регулировщика водители останавливаются перед стоп-линией (знаком 5.33).(Раздел 5, пункт 13, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Перед светофором."},
				{ "number" : 2,"text" : "Перед стоп - линией."},
				{ "number" : 3,"text" : "Перед пешеходным переходом."},
				{ "number" : 4,"text" : "В любом из перечисленных мест."}
			]
		},
		{
			"text" : "По каким из указанных траекторий Вам разрешается выполнить разворот?",
			"photo" : "https://www.safety-driving.kz/stamp/img/264c3afc2b455812f14b7fc11fadc9d0",
			"correct" : 3,
			"explanation" : "Горизонтальную разметку 1.5 нанесенную до и после пешеходного перехода разрешается пересекать при выполнении разворота. Разворот же на пешеходных переходах(траектория II) запрещается.(Раздел 8, пункт 12.1, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только по траектории I."},
				{ "number" : 2,"text" : "Только по траектории II."},
				{ "number" : 3,"text" : "По траекториям I и III."},
				{ "number" : 4,"text" : "По всем указанным траекториям разрешается."},
				{ "number" : 5,"text" : "Разворот по всем указанным траекториям запрещается."}
			]
		},
		{
			"text" : "С какой полосы движения Вам разрешается въезд на участок, где организованно круговое движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/1f34fa4735f10d844c7e92e7f3373ee2",
			"correct" : 3,
			"explanation" : "Перед поворотом водитель заблаговременно занимает соответствующее крайнее положение на проезжей части дороги и на полосе, предназначенной для движения в данном направлении, кроме случаев, когда совершается поворот при въезде на перекресток, где организовано круговое движение.(Раздел 8, пункт 6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только с левой полосы."},
				{ "number" : 2,"text" : "Только с правой полосы."},
				{ "number" : 3,"text" : "С любой из полос."}
			]
		},
		{
			"text" : "Разрешена ли Вам остановка в данном месте, где расстояние до сплошной линии разметки слева, более 3-х метров?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9f41235a9387489e662fbc06a8f10804",
			"correct" : 2,
			"explanation" : "Остановка запрещается на пересечении проезжих частей дорог и ближе тридцати метров от края пересекаемой проезжей части дороги. Соответственно Вам, в данной ситуации, запрещается осуществить остановку.(Раздел 12, пункт 4.7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешена."},
				{ "number" : 2,"text" : "Запрещена."},
				{ "number" : 3,"text" : "Запрещена, если Вы создаете помехи движению транспортных средств."}
			]
		},
		{
			"text" : "Разрешается ли Вам остановка в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/85f8d1f9e1335e025393db396157cf3f",
			"correct" : 3,
			"explanation" : "Остановка запрещается в местах, где расстояние между остановившимся транспортным средством и сплошной линией разметки (кроме обозначающей край проезжей части дороги) или противоположным краем проезжей части дороги, или стоящим у противоположного края проезжей части дороги транспортным средством меньше трех метров, если это создает помехи движению транспортных средств. В данной ситуации слева от Вас сплошная линия разметки, а что касается ширины данного легкового автомобиля, то она более 1 метра.(Раздел 12, пункт 4.4, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Запрещается, если это создаст помехи движению транспортных средств."}
			]
		},
		{
			"text" : "Ваши действия при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e94c93380833329d48ab4a58a6855c0d",
			"correct" : 3,
			"explanation" : "В данной ситуации Вы и водитель автобуса движетесь по главной дороге, об этом информирует дорожный знак 2.1 «Главная дорога». При повороте налево или развороте водитель безрельсового транспортного средства уступает дорогу транспортным средствам, движущимся по равнозначной дороге со встречного направления прямо или направо. Соответственно Вы завершите проезд перекрестка- вторым, уступив дорогу водителю автобуса.(Раздел 13, пункт 14, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Проедете перекресток первым."},
				{ "number" : 2,"text" : "Уступите дорогу только легковому автомобилю."},
				{ "number" : 3,"text" : "Уступите дорогу только автобусу."},
				{ "number" : 4,"text" : "Уступите дорогу обоим транспортным средствам."}
			]
		},
		{
			"text" : "В каких из указанных случаев, водитель обязан предоставлять свое транспортное средство сотрудникам органов внутренних дел?",
			"photo" : null,
			"correct" : 5,
			"explanation" : "Водитель механического транспортного средства обязан предоставить транспортное средство: независимо от направления движения, медицинским работникам, сотрудникам органов внутренних дел и органов национальной безопасности для транспортировки граждан, нуждающихся в срочной медицинской помощи, в лечебные учреждения, а также при проведении антитеррористических операций с возмещением затрат; сотрудникам органов внутренних дел для транспортировки транспортных средств, поврежденных при дорожно-транспортных происшествиях, проезда к месту стихийного бедствия, а также сотрудникам органов внутренних дел, Службы государственной охраны Республики Казахстан и органов национальной безопасности в других предусмотренных законодательством Республики Казахстан случаях. (Раздел 2, пункт 1.7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "При проведении антитеррористической операции с возмещением затрат."},
				{ "number" : 2,"text" : "Для транспортировки транспортных средств поврежденных при дорожно- транспортных происшествиях."},
				{ "number" : 3,"text" : "Для проезда к месту стихийного бедствия."},
				{ "number" : 4,"text" : "Для транспортировки граждан, нуждающихся в срочной медицинской помощи в лечебные учреждения."},
				{ "number" : 5,"text" : "Во всех перечисленных случаях."}
			]
		},
		{
			"text" : "Разрешается ли водителям прибыть в ближайшее подразделение ОВД для оформления дорожно-транспортного происшествия, если нет пострадавших?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "В случае дорожно-транспортного происшествия, если нет пострадавших, при взаимном согласии водителей в оценке обстоятельств случившегося, предварительно составив схему происшествия и подписав ее, они прибывают в ближайшее подразделение органов внутренних дел для оформления происшествия. (Раздел 1, пункт 8, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, при взаимном согласии в оценке обстоятельств, случившегося, предварительно составив схему происшествия и подписав ее."},
				{ "number" : 3,"text" : "Запрещается, так как водители обязаны ожидать прибытия сотрудников органов внутренних дел."}
			]
		},
		{
			"text" : "«Автопоезд» это:",
			"photo" : "https://www.safety-driving.kz/stamp/img/a80e464f9878e089e564e52ba141f887",
			"correct" : 3,
			"explanation" : "Автопоезд - механическое транспортное средство, сцепленное с прицепом (прицепами). (Раздел 1, пункт 2.4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Группа транспортных средств, движущаяся непосредственно друг за другом по одной и той же полосе движения."},
				{ "number" : 2,"text" : "Механическое транспортное средство, сцепленное с прицепом."},
				{ "number" : 3,"text" : "Механическое транспортное средство, сцепленное с прицепом (прицепами)."}
			]
		},
		{
			"text" : "«Тротуар» это:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Тротуар - часть дороги, предназначенная для движения пешеходов, примыкающая к проезжей части дороги или отделенная от нее газоном. (Раздел 1, пункт 2.53, ПДД РК.)",
			"answers" : [
				{ "number" : 1,"text" : "Грунтовая или укрепленная покрытием полоса, между бровкой (или бордюрным камнем) и краем проезжей части, на одном с ней уровне."},
				{ "number" : 2,"text" : "Элемент дороги, предназначенный для движения пешеходов, примыкающий к проезжей части или отделенной от неё газоном."},
				{ "number" : 3,"text" : "Элемент дороги, предназначенный для движения безрельсовых, транспортных средств."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешается движение, по примыкающей слева дороге?",
			"photo" : "https://www.safety-driving.kz/stamp/img/a1f8521edaa1ffd783796d575d109251",
			"correct" : 1,
			"explanation" : "Дорожный знак 5.22а «Начало населенного пункта» обозначает наименование и начало населенного пункта, в котором действуют требования Правил, устанавливающие порядок движения в населенных пунктах. В населенных пунктах разрешается движение транспортных средств со скоростью не более 60 км/час. (Раздел 10, пункт 2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "60 км/ч."},
				{ "number" : 2,"text" : "70 км/ч."},
				{ "number" : 3,"text" : "90 км/ч."},
				{ "number" : 4,"text" : "100 км/ч."},
				{ "number" : 5,"text" : "110 км/ч."}
			]
		},
		{
			"text" : "Водитель, какого транспортного средства нарушает правила разворота на автомагистрали?",
			"photo" : "https://www.safety-driving.kz/stamp/img/71767975dfbedab144b3793e36b61982",
			"correct" : 1,
			"explanation" : "На автомагистралях запрещается разворот и въезд в технологические разрывы разделительной полосы.Однако водители транспортных средств с включенным проблесковым маячком оранжевого или желтого цвета при выполнении строительных, ремонтных или уборочных работ,могут отступать от данного требования.(Раздел 6, пункт 4. Раздел 16, пункт 1.4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Водитель мотоцикла."},
				{ "number" : 2,"text" : "Водитель грузового автомобиля."},
				{ "number" : 3,"text" : "Оба водителя нарушают."},
				{ "number" : 4,"text" : "Оба водителя не нарушают."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу пешеходу в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/4c664a5f4be9f38ebe5208b7230f2923",
			"correct" : 2,
			"explanation" : "Водитель транспортного средства уступает дорогу пешеходам, переходящим проезжую часть дороги его направления движения по нерегулируемому пешеходному переходу. (Раздел 14, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "Водитель, какого автомобиля правильно остановился для высадки пассажиров в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/73a394ea27bfb8e18d441ef59d2641e7",
			"correct" : 4,
			"explanation" : "Остановка и стоянка транспортных средств допускается на правой стороне дороги на обочине, а при ее отсутствии - на проезжей части дороги у ее края, что не сделал водитель легкового автомобиля желтого цвета.Если полоса, обозначенная знаком 5.9 «Полоса для маршрутных транспортных средств», отделена от остальной проезжей части дороги прерывистой линией разметки, то разрешается в таких местах заезжать на эту полосу для посадки и высадки пассажиров у правого края проезжей части дороги при условии, что это не создает помех маршрутным транспортным средствам (водитель автомобиля зеленого цвета). На левой стороне дороги остановка и стоянка допускаются в населенных пунктах на дорогах с односторонним движением(водитель автомобиля красного цвета).(Раздел 12, пункт 1. Раздел 18, пункт 2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Водитель автомобиля красного цвета."},
				{ "number" : 2,"text" : "Водитель автомобиля зеленого цвета."},
				{ "number" : 3,"text" : "Водители автомобилей желтого и зеленого цветов."},
				{ "number" : 4,"text" : "Водители автомобилей зеленого и красного цветов."},
				{ "number" : 5,"text" : "Водители всех автомобилей правильно остановились."},
				{ "number" : 6,"text" : "Водители всех автомобилей неправильно остановились."}
			]
		},
		{
			"text" : "Какие внешние световые приборы включаются в светлое время суток на всех движущихся транспортных средствах с целью их обозначения?",
			"photo" : null,
			"correct" : 4,
			"explanation" : "В светлое время суток на всех движущихся транспортных средствах с целью их обозначения включаются фары ближнего света (вместо ближнего света фар могут использоваться противотуманные фары) или дневные ходовые огни. (Раздел 19, пункт 5.3, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Дневные ходовые огни."},
				{ "number" : 2,"text" : "Фары ближнего света."},
				{ "number" : 3,"text" : "Противотуманые фары."},
				{ "number" : 4,"text" : "Любые из вышеперечисленных, световых приборов."}
			]
		},
		{
			"text" : "Задние противотуманные фонари применяются:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Задние противотуманные фонари применяются только в условиях недостаточной видимости. Задние противотуманные фонари не подключаются к стоп-сигналам. (Раздел 19, пункт 9, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только в светлое время суток."},
				{ "number" : 2,"text" : "Только в темное время суток."},
				{ "number" : 3,"text" : "Только в условиях недостаточной видимости."}
			]
		},
		{
			"text" : "Разрешается ли Вам продолжить движение по трамвайным путям попутного направления в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f031c4442e74e44a529cdb1380c26ce6",
			"correct" : 1,
			"explanation" : "Разрешается движение по трамвайным путям попутного направления, расположенным слева на одном уровне с проезжей частью дороги, когда заняты все полосы данного направления.(Раздел 9, пункт 6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, только для поворота налево или разворота."}
			]
		},
		{
			"text" : "По какой из полос данного направления Вы продолжите движение после опережения автобуса, в населенном пункте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/66642459dd890b366ae67d6a6eb23426",
			"correct" : 3,
			"explanation" : "В населенных пунктах движение осуществляется по любой полосе, однако водители транспортных средств, движущиеся по левым полосам со скоростью меньше разрешенной, освобождают занимаемую ими полосу с перестроением вправо транспортным средствам, приближающимся сзади по той же полосе с более высокой скоростью и подающим предупредительные (световые) сигналы. Также необходимо учитывать, что транспортные средства, скорость движения которых не превышает 40 км/ч или которые по техническим причинам не развивают такую скорость, двигаются по крайней правой полосе, предназначенной для движения данного транспортного средства в нужном ему направлении, кроме случаев объезда, обгона, перестроения перед поворотом налево, разворотом или остановкой (стоянкой) в разрешенных случаях на левой стороне дороги. Также запрещается управлять грузовыми автомобилями с разрешенной максимальной массой более трех тысяч пятьсот килограмм далее второй полосы на автомагистралях. На дорогах с велосипедной полосой движения, обозначенной знаком 4.5 с табличкой 7.14, не осуществляется движение и не производится остановка других транспортных средств на этой полосе, кроме мопедов.Если полоса, обозначенная знаком 4.5 с табличкой 7.14, отделена от остальной проезжей части дороги прерывистой линией разметки, то при поворотах транспортные средства перестраиваются на нее. Разрешается также в таких местах заезжать на эту полосу при въезде на дорогу и для посадки и высадки пассажиров у правого края проезжей части дороги.(Раздел 9, пункт 4 и 5. Раздел 16, пункт 1. Раздел 24, пункт 2. ПДД РК Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По левой полосе."},
				{ "number" : 2,"text" : "По правой полосе."},
				{ "number" : 3,"text" : "По любой из полос движения."}
			]
		},
		{
			"text" : "Какое расстояние обеспечивается между буксирующим и буксируемым транспортным средством, при буксировке на жесткой сцепке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/aef5f5749bd67fa90ccc7b216d8ebe57",
			"correct" : 2,
			"explanation" : "Согласно Правил, при буксировке на гибкой сцепке обеспечивается расстояние между буксирующим и буксируемым транспортными средствами в пределах четырех-шести метров, а при буксировке на жесткой сцепке - не более четырех метров. Связующие звенья должны удовлетворять требованиям соответственно пунктов 12 и 13 Основных положений.(Раздел 20, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Не более 3 метров."},
				{ "number" : 2,"text" : "Не более 4 метров."},
				{ "number" : 3,"text" : "Не более 5 метров."},
				{ "number" : 4,"text" : "Не более 6 метров."}
			]
		},
		{
			"text" : "Ваши действия в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9782e497c543137fb7d3d84b855aac07",
			"correct" : 1,
			"explanation" : "При приближении транспортных средств с включенными проблесковым маячком синего и (или) красного цвета и специальным звуковым сигналом водители уступают дорогу для обеспечения беспрепятственного проезда этих и сопровождаемых ими других транспортных средств. (Раздел 6, пункт 2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Продолжите дальнейшее движение."},
				{ "number" : 2,"text" : "Перестроитесь на правую полосу и снизите скорость."},
				{ "number" : 3,"text" : "Остановитесь справа у тротуара."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу встречному автомобилю в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/67f8ff207a288a33de041d85900dbccc",
			"correct" : 1,
			"explanation" : "Если встречный разъезд затруднен и приоритетность разъезда не определена знаками 2.6 «Преимущество встречного движения» и 2.7 «Преимущество перед встречным движением», то на уклоне, обозначенному в данной ситуации дорожным знаком 1.13 «Крутой спуск», при наличии препятствия уступает дорогу водитель транспортного средства, движущегося на спуск, то есть Вы уступаете дорогу.(Раздел 11, пункт 7, ПДД РК. Дорожные знаки.Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "Как Вы поступите в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e110ca04c4afcd504e1c457f7b920b5c",
			"correct" : 3,
			"explanation" : "Обгонять безрельсовое транспортное средство разрешается с левой стороны. Обгон транспортного средства, водитель которого подал сигнал поворота налево и приступил к выполнению маневра, производится с правой стороны. Однако не допускается движение транспортных средств по обочинам.(Раздел 9, пункт 9. Раздел 11, пункт 2. ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Объедете автобус слева."},
				{ "number" : 2,"text" : "Объедете автобус справа по обочине."},
				{ "number" : 3,"text" : "Продолжите движение только после того, когда автобус освободит данную полосу движения."}
			]
		},
		{
			"text" : "Влияет ли износ протектора шин на коэффициент сцепления с дорогой?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "На коэффициент сцепления влияют многие факторы. В зависимости от качества и состояния дорожного покрытия он меняется в широких пределах. Наибольшее влияние на коэффициент сцепления также оказывают скорость движения, состояние протектора шин и характер действующих на колесо сил. (Основы управления автомобилем и безопасность движения. В.А. Шпейд)",
			"answers" : [
				{ "number" : 1,"text" : "Влияет."},
				{ "number" : 2,"text" : "Влияет, только при загруженном транспорте."},
				{ "number" : 3,"text" : "Влияет, только при не загруженном транспорте."},
				{ "number" : 4,"text" : "Влияет, только при большой скорости движения."},
				{ "number" : 5,"text" : "Не влияет."}
			]
		},
		{
			"text" : "Если водитель обгоняющего Вас автомобиля испытывает затруднения при завершении обгона, из-за малой дистанции между Вашим и движущимся впереди автомобилем, Вам рекомендуется:",
			"photo" : "https://www.safety-driving.kz/stamp/img/48f19feb67eadcebd1f2025bf16da0b7",
			"correct" : 1,
			"explanation" : "Не следует воспринимать обгон как вызов или оскорбление. Верхом водительской глупости считается повышение скорости в тот момент, когда вас обгоняют, нормой водительской вежливости — небольшое её снижение.",
			"answers" : [
				{ "number" : 1,"text" : "Снизить скорость и увеличить дистанцию до впередиидущего автомобиля."},
				{ "number" : 2,"text" : "Увеличить скорость и уменьшить дистанцию."},
				{ "number" : 3,"text" : "Выехать на обочину."}
			]
		},
		{
			"text" : "Двигаясь в прямом направлении со скоростью 60 км/ч., Вы внезапно попали на небольшой участок скользкой дороги. Что Вам следует предпринять?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Тормозить (хоть плавно, хоть не плавно) бессмысленно – остановиться всё равно не успеем. А если въедем на скользкий участок с зажатыми тормозами, занос автомобиля гарантирован со всеми вытекающими последствиями, вплоть до «перевёртыша». Остаётся одно – крепко держать рулевое колесо и проскочить этот короткий участок, затаив дыхание и не меняя траектории и скорости движения.",
			"answers" : [
				{ "number" : 1,"text" : "Плавно затормозить."},
				{ "number" : 2,"text" : "Не менять траектории и скорости движения."}
			]
		},
		{
			"text" : "При управлении каким транспортным средством, есть вероятность ослепления дальним светом фар водителей, как встречных, так и попутных транспортных средств?",
			"photo" : null,
			"correct" : 5,
			"explanation" : "Многие водители игнорируют необходимость регулировки света фар - мероприятие, которое обеспечивает правильное распределение света на дороге и снижает вероятность ослепления. Проверять и регулировать свет фар необходимо на любом транспортном средстве, хотя бы один раз в год. (Основы управления автомобилем и безопасность движения. В.А. Шпейд)",
			"answers" : [
				{ "number" : 1,"text" : "Мотоциклом или легковым автомобилем."},
				{ "number" : 2,"text" : "Грузовым автомобилем с разрешенной максимальной массой менее 3,5 тонн или микроавтобусом."},
				{ "number" : 3,"text" : "Грузовым автомобилем с разрешенной максимальной массой более 3,5 тонн или междугородним автобусом."},
				{ "number" : 4,"text" : "Тракторами и самоходными машинами."},
				{ "number" : 5,"text" : "Всеми перечисленными транспортными средствами."}
			]
		},
		{
			"text" : "Какие признаки открытого перелома?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Сильная боль, припухлость мягких тканей, деформация конечности."},
				{ "number" : 2,"text" : "Сильная боль, деформация конечности, поврежден кожный покров."},
				{ "number" : 3,"text" : "Синяки, ссадины на коже."}
			]
		},
		{
			"text" : "В каком положении необходимо поддерживать голову младенца вовремя сердечно-легочной реанимации?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Запрокинув голову максимально назад."},
				{ "number" : 2,"text" : "В согнутом положении."},
				{ "number" : 3,"text" : "В нейтральном положении."}
			]
		},
		{
			"text" : "Превышение установленной скорости движения транспортного средства на величину более двадцати километров в час, совершенные повторно в течение года после наложения административного взыскания, – влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 592 часть 4.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 10 МРП."},
				{ "number" : 2,"text" : "Штраф в размере 30 МРП."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на срок шесть месяцев."}
			]
		},
		{
			"text" : "Оставление водителем транспортного средства в случае его остановки сотрудником органом внутренних дел (полиции), без его разрешения, а также невыполнения ими требований о выходе из кабины транспортного средства,-влекут штраф на водителя:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 613 часть 12.",
			"answers" : [
				{ "number" : 1,"text" : "В размере 5 МРП."},
				{ "number" : 2,"text" : "В размере 10 МРП."},
				{ "number" : 3,"text" : "В размере 15 МРП."}
			]
		},
		{
			"text" : "Эксплуатация транспортного средства запрещается, если:",
			"photo" : null,
			"correct" : 5,
			"explanation" : "Раздел 7 Прочие элементы конструкции. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "Установлены дополнительные предметы, ограничивающие обзорность с места водителя, влекущие опасность травмирования участников дорожного движения."},
				{ "number" : 2,"text" : "Отсутствуют предусмотренные конструкцией заднее защитное устройство, грязезащитные фартуки и брызговики."},
				{ "number" : 3,"text" : "Не работает предусмотренный конструкцией, тахограф."},
				{ "number" : 4,"text" : "Неисправны тягово-сцепное и опорно-сцепное устройства тягача и прицепного звена."},
				{ "number" : 5,"text" : "Имеются, все вышеперечисленные неисправности."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешено продолжить движение, управляя легковым автомобилем?",
			"photo" : "https://www.safety-driving.kz/stamp/img/dfcdbdeae8b7a2ec0c4e92dc4d957324",
			"correct" : 2,
			"explanation" : "Установленные, перед перекрестком дорожный знак 5.30.3 «Направление движения для грузовых автомобилей» и после него дорожный знак 3.4 «Движение грузовых автомобилей запрещено»,не предусматривают ограничения для движения легковых автомобилей.(Дорожные знаки.Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только налево или в обратном направлении."},
				{ "number" : 2,"text" : "Во всех направлениях."},
				{ "number" : 3,"text" : "Только прямо и направо."},
				{ "number" : 4,"text" : "Только направо, налево и в обратном направлении."}
			]
		},
		{
			"text" : "Стояночная тормозная система должна обеспечивать неподвижное состояние легковых автомобилей и автобусов в снаряженном состоянии, на уклоне не менее:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Раздел 1. Тормозные системы. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "16%."},
				{ "number" : 2,"text" : "23%."},
				{ "number" : 3,"text" : "31%."}
			]
		},
		{
			"text" : "Разрешена ли Вам перевозка груза таким образом?",
			"photo" : "https://www.safety-driving.kz/stamp/img/36",
			"correct" : 1,
			"explanation" : "Груз или выступающие за габариты части транспортного средства спереди и сзади более чем на один метр или сбоку более чем на сорок сантиметров от внешнего края габаритного огня обозначаются опознавательными знаками «Крупногабаритный груз», а в темное время суток и условиях недостаточной видимости, кроме того, спереди фонарем или световозвращателем белого цвета, сзади - фонарем или световозвращателем красного цвета.Соответственно, в данной ситуации не требуется специального обозначения.(Раздел 23, пункт 5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешена."},
				{ "number" : 2,"text" : "Запрещена."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f45e4fd7ce8935be1149f0985052e369",
			"correct" : 1,
			"explanation" : "Установленный перед Вами дорожный знак 2.1 «Главная дорога» обозначает дорогу, на которой предоставлено право преимущественного проезда нерегулируемых перекрестков. На перекрестке неравнозначных дорог водитель транспортного средства, движущегося по второстепенной дороге (водитель легкового автомобиля желтого цвета), уступает дорогу транспортным средствам, приближающимся по главной (Вы и водитель легкового автомобиля белого цвета), независимо от направления их дальнейшего движения, в том числе осуществляющим разворот. При повороте налево или развороте водитель безрельсового транспортного средства уступает дорогу транспортным средствам, движущимся по равнозначной дороге со встречного направления прямо или направо. (Раздел 13, пункт 11, пункт 14, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1, "text" : "Водителю легкового автомобиля белого цвета."},
				{ "number" : 2, "text" : "Водителю легкового автомобиля желтого цвета."},
				{ "number" : 3, "text" : "Обоим транспортным средствам."},
				{ "number" : 4, "text" : "Никому."}
			]
		}
	]
}