{
	"ticket": [
		{
			"text" : "Разрешается ли Вам остановка перед данными дорожными знаками?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6e61cdb72bcd0ab003ad807db0eb7e06",
			"correct" : 3,
			"explanation" : "Табличка 7.2.6 «Зона действия» информирует водителей о нахождении их в зоне действия знака 3.27 «Остановка запрещена». Соответственно Вы не можете осуществить остановку до, и после знаков.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, только для посадки или высадки пассажира."},
				{ "number" : 2,"text" : "Разрешается до пяти минут."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Какие из указанных дорожных знаков Вам разрешают выполнить разворот?",
			"photo" : "https://www.safety-driving.kz/stamp/img/1ab4504660783f1ff3009aeb73c9c992",
			"correct" : 2,
			"explanation" : "Из указанных дорожных знаков только знак 3.19 «Разворот запрещен» запрещает разворот.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Знаки I и II."},
				{ "number" : 2,"text" : "Знаки I, II и III."},
				{ "number" : 3,"text" : "Только знак IV."},
				{ "number" : 4,"text" : "Все из указанных знаков."}
			]
		},
		{
			"text" : "Данная вертикальная разметка:",
			"photo" : "https://www.safety-driving.kz/stamp/img/b3929a0fdcb5ae757cb3e251759d7236",
			"correct" : 3,
			"explanation" : "Данная вертикальная разметка обозначает элементы дорожных сооружений, представляющие опасность для движущихся транспортных средств.(Разметка дорожная и ее характеристики.Приложение 2 к ПДД РК).",
			"answers" : [
				{ "number" : 1,"text" : "Информирует о наличие двух полос для движения."},
				{ "number" : 2,"text" : "Указывает наличие направляющих столбиков, надолб, опор ограждения и тому подобное."},
				{ "number" : 3,"text" : "Обозначает элементы дорожных сооружений, представляющие опасность для движущихся транспортных средств."}
			]
		},
		{
			"text" : "По какой из указанных траекторий Вам разрешено выполнить объезд препятствия?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f832771f62618883c1e0a5b59dcfa34c",
			"correct" : 1,
			"explanation" : "Не допускается движение транспортных средств по обочинам. Однако горизонтальную разметку 1.1, разделяющую транспортные потоки противоположных направлений пересекать разрешается, как исключение при объезде препятствия, если выполнить его невозможно, не прибегая к этому исключению. (Раздел 9, пункт 9, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только по траектории I."},
				{ "number" : 2,"text" : "Только по траектории II."},
				{ "number" : 3,"text" : "По обеим указанным траекториям."}
			]
		},
		{
			"text" : "Что означает сочетание красного и желтого круглых сигналов светофора?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Сочетание красного и желтого сигналов запрещает движение и информирует о предстоящем включении зеленого сигнала. (Раздел 5, пункт 2.5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Запрещает движение и информирует о неисправности светофора."},
				{ "number" : 2,"text" : "Запрещает движение и информирует о предстоящем включении зеленого сигнала."},
				{ "number" : 3,"text" : "Разрешает движение."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0172e5f2ef72688951d20ba92d662c06",
			"correct" : 1,
			"explanation" : "Если на основной зеленый сигнал светофора нанесена черная контурная стрелка (стрелки), то она информирует водителей о наличии дополнительной секции светофора и указывает иные разрешенные направления движения, чем сигнал дополнительной секции.Соответственно Вы можете продолжить движение только прямо.(Раздел 5, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо."},
				{ "number" : 2,"text" : "Только направо."},
				{ "number" : 3,"text" : "Налево и в обратном направлении."},
				{ "number" : 4,"text" : "Во всех направлениях разрешается."},
				{ "number" : 5,"text" : "Во всех направлениях запрещается."}
			]
		},
		{
			"text" : "Необходимо ли Вам включить световой указатель левого поворота при объезде транспортного средства в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d17bc9d586c8b44faf73d34d424a0629",
			"correct" : 1,
			"explanation" : "При объезде транспортного средства Вы выполните маневр перестроение. Перед началом выполнения маневра водитель подает сигналы световыми указателями соответствующего назначения, а если они отсутствуют или неисправны - рукой. При этом маневр осуществляется с соблюдением безопасности и не создает помех другим участникам движения.(Раздел 8, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."},
				{ "number" : 3,"text" : "Да, только при наличие приближающихся транспортных средств сзади."}
			]
		},
		{
			"text" : "По каким из указанных траекторий Вам разрешается выполнить разворот?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9467dd43cae7c846bae7d2b1e1d8815c",
			"correct" : 5,
			"explanation" : "Горизонтальную разметку 1.1 запрещается пересекать при выполнении разворота. На пешеходных переходах разворот также запрещен.(Раздел 8, пункт 12.1, ПДД РК.Разметка дорожная и ее характеристики.Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По траектории I."},
				{ "number" : 2,"text" : "По траектории II."},
				{ "number" : 3,"text" : "По траекториям I и III."},
				{ "number" : 4,"text" : "По всем указанным траекториям разрешается."},
				{ "number" : 5,"text" : "Разворот по всем указанным траекториям запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам осуществить остановку в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/beb644d982e60908a6436872a12c896d",
			"correct" : 2,
			"explanation" : "Остановка запрещается в непосредственной близости от трамвайных путей, если это создает помехи движению трамваев. (Раздел 12, пункт 4.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, если это не создаст помех движению трамвая."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "На каком минимальном расстоянии до знака 5.12 «Место остановки автобуса и (или) троллейбуса » Вам разрешено выполнить остановку?",
			"photo" : "https://www.safety-driving.kz/stamp/img/5cea53a9db24d23eb6823951cb6ed33d",
			"correct" : 3,
			"explanation" : "Остановка запрещается на остановочных площадках и ближе пятнадцати метров к ним, а при их отсутствии - ближе пятнадцати метров от указателя остановки маршрутных транспортных средств(дорожный знак 5.12 «Место остановки автобуса и (или) троллейбуса») или такси.(Раздел 12, пункт 4.7, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "5 метров."},
				{ "number" : 2,"text" : "10 метров."},
				{ "number" : 3,"text" : "15 метров."},
				{ "number" : 4,"text" : "30 метров."}
			]
		},
		{
			"text" : "В данной ситуации водитель автомобиля, зеленого цвета намеревающийся продолжить движение прямо:",
			"photo" : "https://www.safety-driving.kz/stamp/img/dca28828a8c93c22715f993e2f83c3ea",
			"correct" : 4,
			"explanation" : "На перекрестке, где движение регулируется светофором с дополнительной секцией, водитель, находящийся на полосе, с которой производится поворот, продолжает движение в направлении, указанном включенной стрелкой, если его остановка создаст помеху транспортному средству (транспортным средствам), следующему (следующим) за ним по той же полосе. В данной ситуации водитель легкового автомобиля зеленого цвета помехи для движения не создает.(Раздел 13, пункт 10, ПДД РК).",
			"answers" : [
				{ "number" : 1,"text" : "Должен повернуть направо."},
				{ "number" : 2,"text" : "Может перестроиться на соседнюю полосу движения."},
				{ "number" : 3,"text" : "Продолжит движение прямо."},
				{ "number" : 4,"text" : "Продолжит движение прямо с этой полосы, дождавшись разрешающего сигнала светофора."}
			]
		},
		{
			"text" : "Ваши действия в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0bbcb3c5deb56f0018061578db7488ea",
			"correct" : 3,
			"explanation" : "Перекресток, где очередность движения определяется сигналами светофора или регулировщика, считается регулируемым.При желтом мигающем сигнале, неработающих светофорах или отсутствии регулировщика перекресток считается нерегулируемым и водители руководствуются правилами проезда нерегулируемых перекрестков и установленными на перекрестке знаками приоритета.Соответственно в данной ситуации Вы проедете перекресток без остановки, руководствуясь разрешающим сигналом светофора.(Раздел 13, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Остановитесь перед стоп-линией."},
				{ "number" : 2,"text" : "Остановитесь перед дорожным знаком 2.5 «Движение без остановки запрещено»."},
				{ "number" : 3,"text" : "Продолжите движение без остановки."},
				{ "number" : 4,"text" : "Уступите дорогу транспортным средствам слева и справа."}
			]
		},
		{
			"text" : "Обязаны ли Вы предоставить транспортное средство медицинскому работнику, следующему для оказания медицинской помощи?",
			"photo" : "https://www.safety-driving.kz/stamp/img/c859a802d8dbd80f7dccfab3e3242e43",
			"correct" : 1,
			"explanation" : "Водитель обязан предоставить транспортное средство медицинским работникам, следующим в попутном направлении для оказания медицинской помощи, а также, независимо от направления движения для транспортировки граждан, нуждающихся в срочной медицинской помощи, в лечебные учреждения. (Раздел 2, пункт 1.7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Обязаны, следующему в попутном направлении движения."},
				{ "number" : 2,"text" : "Обязаны, независимо от направления движения."},
				{ "number" : 3,"text" : "Не обязаны."}
			]
		},
		{
			"text" : "В каких из указанных случаях, водителю транспортного средства запрещается употреблять алкогольные напитки, наркотические или психотропные вещества?",
			"photo" : null,
			"correct" : 5,
			"explanation" : "Водителю запрещается употреблять алкогольные напитки, наркотические или психотропные вещества после дорожно-транспортного происшествия, к которому он причастен, либо после того, как транспортное средство было остановлено по требованию сотрудника органов внутренних дел, до проведения уполномоченным должностным лицом освидетельствования в целях установления состояния опьянения или до принятия уполномоченным должностным лицом решения об освобождении от проведения такого освидетельствования. (Раздел 2, пункт 4.11, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "При управлении транспортным средством."},
				{ "number" : 2,"text" : "После того, как транспортное средство было остановлено по требованию сотрудника органов внутренних дел."},
				{ "number" : 3,"text" : "После дорожно-транспортного происшествия, к которому он причастен."},
				{ "number" : 4,"text" : "До проведения уполномоченным должностным лицом освидетельствования в целях установления состояния опьянения или до принятия уполномоченным должностным лицом решения, об освобождении от проведения такого освидетельствования."},
				{ "number" : 5,"text" : "Во всех вышеперечисленных случаях."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу грузовому автомобилю?",
			"photo" : "https://www.safety-driving.kz/stamp/img/48a4a46ea684fc4e2338644e530244f2",
			"correct" : 2,
			"explanation" : "Дорога по которой Вы движетесь обозначена дорожным знаком 5.1 «Автомагистраль», что делает её главной по отношению к примыкающей.На перекрестке неравнозначных дорог водитель транспортного средства, движущегося по второстепенной дороге, уступает дорогу транспортным средствам, приближающимся по главной. Соответственно Вы не обязаны уступать дорогу грузовому автомобилю.(Раздел 1, пункт 2.9, Раздел 13, пункт 11, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."},
				{ "number" : 3,"text" : "Да, так как грузовой автомобиль приближается справа."}
			]
		},
		{
			"text" : "«Регулировщик» - распознаваемый и видимый в любое время суток (имеющий соответствующее удостоверение и экипировку, а также уполномоченный выполнять распорядительные действия по управлению движением на дорогах):",
			"photo" : null,
			"correct" : 5,
			"explanation" : "Регулировщик - распознаваемый и видимый в любое время суток сотрудник органов внутренних дел, военной полиции или военнослужащий дорожно-комендантского подразделения, работник органов транспортного контроля Министерства по инвестициям и развитию Республики Казахстан (далее - органов транспортного контроля), работник дорожно-эксплуатационной службы, дежурный на железнодорожном переезде, паромной переправе, имеющие соответствующее удостоверение и экипировку (форменную одежду или отличительный знак - нарукавную повязку, жезл, диск с красным сигналом либо световозвращателем, красный фонарь или флажок), уполномоченные выполнять распорядительные действия по управлению движением на дорогах. (Раздел 1, пункт 2.49, ПДД РК.)",
			"answers" : [
				{ "number" : 1,"text" : "Сотрудник органов внутренних дел."},
				{ "number" : 2,"text" : "Сотрудник военной полиции или военнослужащий комендантского подразделения."},
				{ "number" : 3,"text" : "Работник органов транспортного контроля Министерства по инвестициям и развитию Республики Казахстан."},
				{ "number" : 4,"text" : "Работник дорожно-эксплуатационной службы, дежурный на железнодорожном переезде, паромной переправе."},
				{ "number" : 5,"text" : "Все, вышеперечисленные."}
			]
		},
		{
			"text" : "Разрешается ли водителю легкового автомобиля движение задним ходом на данном участке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/64e064d2b971686144b589917c2430bf",
			"correct" : 2,
			"explanation" : "Данный дорожный 5.2 «Конец автомагистрали» обозначает окончание участка дороги, на которой действуют требования Правил, устанавливающие порядок движения по автомагистралям. На автомагистралях запрещается движение задним ходом. (Раздел 16, пункт 1.5, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, но только в светлое время суток."}
			]
		},
		{
			"text" : "Разрешается ли Вам остановка в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9cb89d3ecd5a1fe92b26a517a73444b5",
			"correct" : 3,
			"explanation" : "На автомагистралях запрещается останавливаться вне специальных площадок для стоянки, обозначенных знаками 5.15 «Место стоянки» или 6.11 «Место отдыха».При вынужденной остановке на проезжей части дороги водитель обозначает транспортное средство в соответствии с требованиями раздела 7 Правил (Включается аварийная световая сигнализация, после включения аварийной световой сигнализации, а также при ее неисправности или отсутствии незамедлительно выставляет на проезжей части дороги со стороны наибольшей опасности знак аварийной остановки (или мигающий красный фонарь)) и принимает меры для того, чтобы вывести его на предназначенную для этого полосу (правее линии, обозначающей край проезжей части дороги).(Раздел 16, пункт 1.3, пункт 2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, но только в светлое время суток."},
				{ "number" : 3,"text" : "Разрешается, при вынужденной остановке."},
				{ "number" : 4,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам стоянка в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0e780f88e94d6f7242c625850c98b5b5",
			"correct" : 2,
			"explanation" : "На дорогах с полосой для маршрутных транспортных средств, обозначенных знаком 5.10.1 «Дорога с полосой для маршрутных транспортных средств», не осуществляется движение и не производится остановка (стоянка) других транспортных средств на этой полосе.(Раздел 18, пункт 2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, если не будет создано помех движению маршрутных транспортных средств."}
			]
		},
		{
			"text" : "В данной ситуации приближаясь к остановившемуся транспортному средству, Вы:",
			"photo" : "https://www.safety-driving.kz/stamp/img/c710bda16d583613f7288bd8a96e618a",
			"correct" : 2,
			"explanation" : "Приближаясь к остановившемуся транспортному средству, имеющему опознавательный знак «Перевозка детей», водитель снижает скорость, при необходимости останавливается и пропускает группу детей. (Раздел 14, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Продолжите движение с соблюдением мер предосторожности."},
				{ "number" : 2,"text" : "Снизите скорость, при необходимости остановитесь и пропустите детей."},
				{ "number" : 3,"text" : "Продолжите движение, включив световой указатель левого поворота и подав звуковой сигнал."}
			]
		},
		{
			"text" : "Если при движении в условиях недостаточной видимости на транспортном средстве отключились внешние световые приборы, водитель:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "При остановке и стоянке в темное время суток на неосвещенных участках дорог, а также в условиях недостаточной видимости на транспортном средстве включаются габаритные огни. В условиях недостаточной видимости дополнительно к габаритным огням могут быть включены фары ближнего света, противотуманные фары и задние противотуманные фонари. В случае неисправности габаритных огней транспортное средство отводится за пределы дороги, а если это невозможно, транспортное средство обозначается путем включения аварийной световой сигнализации, а также при ее неисправности или отсутствии незамедлительно выставляется на проезжей части дороги со стороны наибольшей опасности знак аварийной остановки (или мигающий красный фонарь). (Раздел 7, пункт 1.6, пункт 2.2. Раздел 19, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Продолжит движение, снизив скорость, подавая сигнал общей тревоги."},
				{ "number" : 2,"text" : "Остановится за пределами дороги, а если это невозможно, транспортное средство обозначается знаком аварийной остановки (или мигающим красным фонарем)."},
				{ "number" : 3,"text" : "Остановится по возможности правее, и устранит неисправность."}
			]
		},
		{
			"text" : "Ваши действия в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/905183b5957e2eb98b9cc86ac9c194c5",
			"correct" : 3,
			"explanation" : "При подъезде к железнодорожному переезду водитель руководствуется требованиями дорожного знака 2.5 «Движение без остановки запрещено» и, кроме того, убеждается в отсутствии приближающегося поезда (локомотива, дрезины).(Раздел 15, пункт 2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Убедившись в отсутствии приближающегося поезда, проехать железнодорожный переезд без остановки."},
				{ "number" : 2,"text" : "Остановиться перед знаком и продолжить движение сразу после проезда поезда."},
				{ "number" : 3,"text" : "Остановиться перед знаком и продолжить движение, только убедившись в отсутствии приближающегося поезда."}
			]
		},
		{
			"text" : "По какой из полос движения Вам разрешается продолжить движение, после проезда данного дорожного знака?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9f106179a75d53b8fe54b517a3bdca89",
			"correct" : 4,
			"explanation" : "В населенных пунктах движение осуществляется по любой полосе, однако на любых дорогах, имеющих для движения в данном направлении три полосы и более, занимать крайнюю левую полосу разрешается только при интенсивном движении, когда заняты другие полосы, а также для обгона, поворота налево или разворота.(Раздел 9, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По левой полосе."},
				{ "number" : 2,"text" : "По средней полосе."},
				{ "number" : 3,"text" : "По правой полосе."},
				{ "number" : 4,"text" : "По любой, кроме левой полосы."}
			]
		},
		{
			"text" : "Разрешается ли Вам продолжить движение по трамвайным путям попутного направления в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f031c4442e74e44a529cdb1380c26ce6",
			"correct" : 1,
			"explanation" : "Разрешается движение по трамвайным путям попутного направления, расположенным слева на одном уровне с проезжей частью дороги, когда заняты все полосы данного направления.(Раздел 9, пункт 6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, только для поворота налево или разворота."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/abf42af62d31588f1ee780ca4bbcded1",
			"correct" : 1,
			"explanation" : "При приближении транспортных средств с включенными проблесковым маячком синего и (или) красного цвета и специальным звуковым сигналом водители уступают дорогу для обеспечения беспрепятственного проезда этих и сопровождаемых ими других транспортных средств.Соответственно автомобиль с включенными проблесковым маячком проедет перекресток первым.При повороте налево или развороте по разрешающему сигналу светофора водитель безрельсового транспортного средства уступает дорогу транспортным средствам, движущимся со встречного направления прямо или направо.Соответственно при повороте налево, Вы уступите дорогу обоим транспортным средствам.(Раздел 6, пункт 2. Раздел 13, пункт 5. ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Уступите дорогу обоим транспортным средствам."},
				{ "number" : 2,"text" : "Уступите дорогу автомобилю с включённым проблесковым маячком и специальным звуковым сигналом."},
				{ "number" : 3,"text" : "Уступите дорогу только автобусу."},
				{ "number" : 4,"text" : "Никому не уступите дорогу."}
			]
		},
		{
			"text" : "Ваши действия в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9782e497c543137fb7d3d84b855aac07",
			"correct" : 1,
			"explanation" : "При приближении транспортных средств с включенными проблесковым маячком синего и (или) красного цвета и специальным звуковым сигналом водители уступают дорогу для обеспечения беспрепятственного проезда этих и сопровождаемых ими других транспортных средств. (Раздел 6, пункт 2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Продолжите дальнейшее движение."},
				{ "number" : 2,"text" : "Перестроитесь на правую полосу и снизите скорость."},
				{ "number" : 3,"text" : "Остановитесь справа у тротуара."}
			]
		},
		{
			"text" : "По каким траекториям Вам разрешается выполнить обгон?",
			"photo" : "https://www.safety-driving.kz/stamp/img/a16f1b33c4565804a8ed8198ab2f3475",
			"correct" : 3,
			"explanation" : "По завершении обгона с выездом на полосу (сторону) встречного движения водитель возвращается на ранее занимаемую полосу движения.В данной ситуации Ваш маневр не связан с выездом на полосу (сторону) встречного движения что позволяет выполнить обгон по обеим траекториям.Однако,вне населенных пунктов водители транспортных средств ведут их ближе к правому краю проезжей части дороги, при этом не занимая левые полосы движения при свободных правых.(Раздел 9,пункт 4. Раздел 11,пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только по траектории I."},
				{ "number" : 2,"text" : "Только по траектории II."},
				{ "number" : 3,"text" : "По обеим траекториям разрешается."},
				{ "number" : 4,"text" : "По обеим траекториям запрещается."}
			]
		},
		{
			"text" : "В данной ситуации Вы?",
			"photo" : "https://www.safety-driving.kz/stamp/img/24b26b05509a1518a713156eda72282e",
			"correct" : 2,
			"explanation" : "Если встречный разъезд затруднен и приоритетность разъезда не определена знаками 2.6 «Преимущество встречного движения» и 2.7 «Преимущество перед встречным движением», то водитель, на стороне которого имеется препятствие, уступает дорогу.(Раздел 11, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Проедете первым."},
				{ "number" : 2,"text" : "Уступите дорогу встречному транспортному средству."}
			]
		},
		{
			"text" : "Скорость движения транспортного средства при выполнении поворота зависит:",
			"photo" : null,
			"correct" : 5,
			"explanation" : "Чем хуже сцепления колес с дорогой, больше вес транспортного средства, выше расположен груз и меньше радиус поворота, тем меньшей должна быть скорость движения автомобиля. (Основы управления автомобилем и безопасность движения. В.А. Шпейд)",
			"answers" : [
				{ "number" : 1,"text" : "От веса транспортного средства."},
				{ "number" : 2,"text" : "От величины сцепления колес с дорогой."},
				{ "number" : 3,"text" : "От высоты расположения груза."},
				{ "number" : 4,"text" : "От радиуса закругления дороги."},
				{ "number" : 5,"text" : "Все выше перечисленное."}
			]
		},
		{
			"text" : "При утомлении или сонном состоянии, в момент, когда Вы управляете автомобилем, Вам необходимо:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Учитывая интенсивное утомление водителя при работе в темное время суток, желательно, чтобы продолжительность ее не превышала 6 часов. С целью восстановления работоспособности нужно обязательно делать перерывы на 5-8 мин.: первый после 2-3 часов движения, а последующие через 1-1.5 часов, причем отдых должен быть активным. Желательно также, чтобы после 4-5 часов движения перерыв был продолжительный с приемом горячей пищи. (Основы управления автомобилем и безопасность движения. В.А. Шпейд)",
			"answers" : [
				{ "number" : 1,"text" : "Остановить автомобиль и отдохнуть."},
				{ "number" : 2,"text" : "Завести разговор с пассажиром."},
				{ "number" : 3,"text" : "Понизить скорость движения."},
				{ "number" : 4,"text" : "Двигаться с переменной скоростью."}
			]
		},
		{
			"text" : "При увеличении Вами скорости движения в два раза, тормозной путь автомобиля увеличится:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Величину тормозного пути (S) можно определить по формуле: S=к,*(Va2 /2gφ)где к, - коэффициент эффективности торможения, который показывает, во сколько раз действительное замедление автомобиля меньше теоретического, максимально возможного на данной дороге;Va - начальная скорость движения автомобиля; g — ускорение свободного падения;φ — коэффициент сцепления шин с дорогой.Из приведенной формулы видно, что величина тормозного пути пропорциональна квадрату скорости, с которой двигался автомобиль перед началом торможения. Поэтому при увеличении скорости движения вдвое тормозной путь удлиняется в 4 раза.",
			"answers" : [
				{ "number" : 1,"text" : "В два раза."},
				{ "number" : 2,"text" : "В три раза."},
				{ "number" : 3,"text" : "В четыре раза."}
			]
		},
		{
			"text" : "К какому виду конструктивной безопасности относятся динамические свойства транспортного средства?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "От компоновочных параметров автомобиля (габаритных и весовых), его динамичности, устойчивости, управляемости и информативности зависит - активная безопасность.(Основы управления автомобилем и безопасность движения. Шпейд В.А",
			"answers" : [
				{ "number" : 1,"text" : "Активная безопасность."},
				{ "number" : 2,"text" : "Пассивная безопасность."},
				{ "number" : 3,"text" : "Послеаварийная безопасность."},
				{ "number" : 4,"text" : "Экологическая безопасность."}
			]
		},
		{
			"text" : "При каких видах ран и травм накладывается влажная марлевая салфетка?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Открытые травмы живота, открытые черепно-мозговые травмы."},
				{ "number" : 2,"text" : "Открытые черепно-мозговые травмы, пневмоторакс."},
				{ "number" : 3,"text" : "Открытые травмы живота, на ампутированную конечность."}
			]
		},
		{
			"text" : "Нарушения правил остановки или стоянки транспортных средств в местах, отведенных для остановки или стоянки транспортных средств инвалидов,- влечет:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 597 часть 4.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 10 МРП."},
				{ "number" : 2,"text" : "Штраф в размере 20 МРП."},
				{ "number" : 3,"text" : "Штраф в размере 50 МРП."}
			]
		},
		{
			"text" : "Оставление водителем в нарушение правил дорожного движения места дорожно-транспортного происшествия, участником которого он являлся, -влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 611 часть 2.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 100 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на один год."},
				{ "number" : 3,"text" : "Административный арест на 30 суток."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешается продолжить движение при управлении легковым автомобилем с прицепом на данном участке дороги?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9609767b507e44be83d1d6404cfd39e6",
			"correct" : 2,
			"explanation" : "Данный участок дороги является автомагистралью, об этом информирует зеленый фон дорожного знака. Легковым автомобилям при буксировке прицепа на автомагистралях, разрешается двигаться со скоростью не более 90 км/час.(Раздел 10, пункт 3.3, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "70 км/ч."},
				{ "number" : 2,"text" : "90 км/ч."},
				{ "number" : 3,"text" : "100 км/ч."},
				{ "number" : 4,"text" : "110 км/ч."},
				{ "number" : 5,"text" : "140 км/ч."}
			]
		},
		{
			"text" : "Разрешена ли Вам остановка в указанном месте при управлении легковым автомобилем?",
			"photo" : "https://www.safety-driving.kz/stamp/img/3804d892c788adc0c04becc57662e6f7",
			"correct" : 1,
			"explanation" : "Горизонтальная разметка 1.4 (разметка желтого цвета) обозначает места, где запрещена остановка.(Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Запрещена."},
				{ "number" : 2,"text" : "Разрешена."},
				{ "number" : 3,"text" : "Разрешена с заездом на тротуар при условии, что это не будет препятствовать движению пешеходов."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить обгон, в данной ситуации управляя грузовым автомобилем?",
			"photo" : "https://www.safety-driving.kz/stamp/img/3b66774346fe0fdcdd2f608308c28f73",
			"correct" : 1,
			"explanation" : "На дорожном знаке 5.8.7 «Направление движения по полосам» изображен дорожный знак 3.4 «Движение грузовых автомобилей запрещено»-запрещается движение грузовых автомобилей и составов транспортных средств с разрешенной максимальной массой более 3,5 т (если на знаке не указана масса). Если на знаке 5.8.7 изображен знак, запрещающий движение каким-либо транспортным средствам, то движение этих транспортных средств по соответствующей полосе запрещается. Соответственно Вам разрешается использовать полосу движения слева при выполнении обгона, если разрешенная максимальная масса грузового автомобиля менее 3.5 тонн.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, если разрешенная максимальная масса грузового автомобиля менее 3.5 тонн."},
				{ "number" : 2,"text" : "Разрешается, если разрешенная максимальная масса грузового автомобиля более 3.5 тонн."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам стоянка в указанном месте, при управлении грузовым автомобилем?",
			"photo" : "https://www.safety-driving.kz/stamp/img/5689364920be49a06c06130a3d33abb0",
			"correct" : 3,
			"explanation" : "Дорожные знаки 5.15 «Место стоянки» и 7.4.3 «Вид транспортного средства» обозначают места для стоянки, где стоянка разрешена легковым автомобилям, а также грузовым автомобилям с разрешенной максимальной массой до 3,5 тонн.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, только грузовым автомобилям с разрешенной максимальной массой менее 3,5 тонн."},
				{ "number" : 4,"text" : "Разрешается, только грузовым автомобилям с разрешенной максимальной массой более 3,5 тонн."}
			]
		},
		{
			"text" : "Какие признаки открытого перелома?",
			"photo" : "null",
			"correct" : 2,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1, "text" : "Сильная боль, припухлость мягких тканей, деформация конечности."},
				{ "number" : 2, "text" : "Сильная боль, деформация конечности, поврежден кожный покров."},
				{ "number" : 3, "text" : "Синяки, ссадины на коже."}
			]
		}
	]
}