{
	"ticket": [
		{
			"text" : "Разрешается ли Вам остановиться для посадки (высадки) пассажира?",
			"photo" : "https://www.safety-driving.kz/stamp/img/238817acbdb274d294cdc7397c02d427",
			"correct" : 1,
			"explanation" : "Данный дорожный знак 3.28 «Стоянка запрещена» не запрещает остановку, то есть преднамеренное прекращение движения транспортного средства на время до пяти минут либо на большее время, если это необходимо для посадки или высадки пассажиров, загрузки или разгрузки транспортного средства.(Раздел 1, пункт 2.7, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается на время до 5 минут."}
			]
		},
		{
			"text" : "Разрешается ли Вам совершить обгон в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/7ecaba080a5c5ffca144ffd265999c56",
			"correct" : 3,
			"explanation" : "Данную горизонтальную разметку 1.1 запрещается пересекать для выполнения обгона.(Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается если скорость грузового автомобиля менее 30 км/ч."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Кто из водителей нарушает Правила?",
			"photo" : "https://www.safety-driving.kz/stamp/img/97bd8da68609174385b4a386a1ec3119",
			"correct" : 1,
			"explanation" : "Горизонтальную разметку 1.11 разрешается пересекать со стороны прерывистой и запрещается со стороны сплошной линии разметки.(Разметка дорожная и ее характеристики.Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только водитель I."},
				{ "number" : 2,"text" : "Только водитель II."},
				{ "number" : 3,"text" : "Оба водителя нарушают."},
				{ "number" : 4,"text" : "Оба водителя не нарушают."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешено продолжить движение на перекрестке, в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/1b4968777cb959b4cd04d6897e636ca5",
			"correct" : 2,
			"explanation" : "При данном положении регулировщика, когда правая рука вытянута со стороны груди - всем транспортным средствам разрешено движение только направо.(Раздел 5, пункт 10.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо."},
				{ "number" : 2,"text" : "Только направо."},
				{ "number" : 3,"text" : "Прямо или направо."},
				{ "number" : 4,"text" : "В данной ситуации движение во всех направлениях запрещено."}
			]
		},
		{
			"text" : "Разрешается ли Вам поворот направо при таком положении регулировщика?",
			"photo" : "https://www.safety-driving.kz/stamp/img/512823d256e8084e87250f94280f0ee5",
			"correct" : 1,
			"explanation" : "При данном положении регулировщика, когда правая рука вытянута вперед, со стороны левого бока - разрешено движение безрельсовым транспортным средствам во всех направлениях, пешеходам разрешено переходить проезжую часть дороги за спиной регулировщика. (Раздел 5, пункт 10.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, уступая дорогу пешеходам."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, не уступая дорогу пешеходам."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить разворот на данном участке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d2f7da40274ecbde32027fe8c97ec25b",
			"correct" : 2,
			"explanation" : "Разворот запрещается в местах с видимостью дороги менее ста метров.(Раздел 8, пункт 12.5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "По каким из указанных траекторий Вам разрешается выполнить разворот?",
			"photo" : "https://www.safety-driving.kz/stamp/img/140",
			"correct" : 1,
			"explanation" : "Горизонтальную разметку 1.11 при выполнении разворота разрешается пересекать со стороны прерывистой линии(траектория I).На пешеходных переходах разворот запрещен.(Раздел 8, пункт 12.1, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только по траектории I."},
				{ "number" : 2,"text" : "Только по траектории II."},
				{ "number" : 3,"text" : "По траекториям I и III."},
				{ "number" : 4,"text" : "По всем указанным траекториям разрешается."},
				{ "number" : 5,"text" : "Разворот по всем указанным траекториям запрещается."}
			]
		},
		{
			"text" : "Разрешена ли Вам остановка в данном месте, где расстояние до сплошной линии разметки слева, более 3-х метров?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9f41235a9387489e662fbc06a8f10804",
			"correct" : 2,
			"explanation" : "Остановка запрещается на пересечении проезжих частей дорог и ближе тридцати метров от края пересекаемой проезжей части дороги. Соответственно Вам, в данной ситуации, запрещается осуществить остановку.(Раздел 12, пункт 4.7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешена."},
				{ "number" : 2,"text" : "Запрещена."},
				{ "number" : 3,"text" : "Запрещена, если Вы создаете помехи движению транспортных средств."}
			]
		},
		{
			"text" : "В каком из указанных мест Вам разрешена остановка на данном участке дороги?",
			"photo" : "https://www.safety-driving.kz/stamp/img/b882b0b32dc936a9ae821f4f874d96d4",
			"correct" : 4,
			"explanation" : "Остановка и стоянка транспортных средств допускается на правой стороне дороги на обочине, а при ее отсутствии - на проезжей части дороги у ее края.На левой стороне дороги остановка и стоянка допускаются в населенных пунктах на дорогах с одной полосой движения для каждого направления без трамвайных путей посередине и дорогах с односторонним движением. Дорожный знак 5.5 «Дорога с односторонним движением» обозначает дорогу или проезжую часть, по которой движение транспортных средств по всей ширине осуществляется в одном направлении. Дорожный знак 3.28 «Стоянка запрещена» не запрещает остановку транспортных средств. (Раздел 12, пункт 1, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только в указанном месте I."},
				{ "number" : 2,"text" : "Только в указанных местах I и II."},
				{ "number" : 3,"text" : "Только в указанных местах I и III."},
				{ "number" : 4,"text" : "Во всех указанных местах."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте налево на перекрестке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6d27e8c3df6bce107a4628735cabc403",
			"correct" : 3,
			"explanation" : "Перед Вами установлен дорожный знак 2.4 «Уступите дорогу». Водитель уступает дорогу транспортным средствам, движущимся по пересекаемой дороге, а при наличии таблички 7.13 - по главной. Табличка 7.13 «Направление главной дороги» указывает направление главной дороги на перекрестке. На перекрестке неравнозначных дорог водитель транспортного средства, движущегося по второстепенной дороге (Вы и водитель мотоцикла), уступает дорогу транспортным средствам, приближающимся по главной (водители трамвая и автомобиля с проблесковым маячком оранжевого цвета), независимо от направления их дальнейшего движения.Водители, движущиеся второстепенной дороге, руководствуются между собой правилами проезда перекрестков равнозначных дорог(помеха справа).(Раздел 13, пункт 11, пункт 12, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только трамваю."},
				{ "number" : 2,"text" : "Только автомобилю с проблесковым маячком оранжевого цвета."},
				{ "number" : 3,"text" : "Трамваю и автомобилю с проблесковым маячком оранжевого цвета."},
				{ "number" : 4,"text" : "Всем транспортным средствам."},
				{ "number" : 5,"text" : "Никому."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте налево на перекрестке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/bbf0d59f569e840bbaf66be28019c4a5",
			"correct" : 5,
			"explanation" : "Установленный перед Вами дорожный знак 2.1 «Главная дорога» обозначает дорогу, на которой предоставлено право преимущественного проезда нерегулируемых перекрестков. Установленная под знаком табличка 7.13 «Направление главной дороги» указывает направление главной дороги на перекрестке. На перекрестке неравнозначных дорог водитель транспортного средства, движущегося по второстепенной дороге (водители трамвая и автомобиля с проблесковым маячком оранжевого цвета), уступает дорогу транспортным средствам, приближающимся по главной (Вы и водитель мотоцикла), независимо от направления их дальнейшего движения. В случае, когда главная дорога на перекрестке меняет направление, водители, движущиеся по главной дороге, руководствуются между собой правилами проезда перекрестков равнозначных дорог (помеха справа). Этими же правилами руководствуются водители, движущиеся по второстепенным дорогам. Водители транспортных средств с включенным проблесковым маячком оранжевого или желтого цвета выполняют требования сигналов светофора.(Раздел 6, пункт 4. Раздел 13, пункт 11, пункт 12, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только трамваю."},
				{ "number" : 2,"text" : "Только автомобилю с проблесковым маячком оранжевого цвета."},
				{ "number" : 3,"text" : "Трамваю и автомобилю с проблесковым маячком оранжевого цвета."},
				{ "number" : 4,"text" : "Всем транспортным средствам."},
				{ "number" : 5,"text" : "Никому."}
			]
		},
		{
			"text" : "Водителю запрещается управление транспортным средством, если:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Водителю запрещается управлять транспортным средством с недействующим рулевым управлением. Недействующим считается рулевое управление, которое не позволяет осуществить маневр при движении с минимальной скоростью. (Раздел 2, пункт 4.10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Неисправен или отсутствует предусмотренный конструкцией усилитель рулевого управления."},
				{ "number" : 2,"text" : "Суммарный люфт в рулевом управлении превышает допустимые значения."},
				{ "number" : 3,"text" : "Не действует рулевое управление."},
				{ "number" : 4,"text" : "Имеются все перечисленные неисправности."}
			]
		},
		{
			"text" : "В каких случаях запрещается эксплуатация транспортных средств?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Раздел 7. Прочие элементы конструкции. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "Не установлен опознавательный знак «Шипы» сзади механических транспортных средств, имеющих ошипованные шины."},
				{ "number" : 2,"text" : "В случаях нанесения на кузов аэрографических трехмерных рисунков."},
				{ "number" : 3,"text" : "Нанесены покрытия либо наклеены прозрачные цветные пленки на ветровых и (или) передних боковых стеклах кабины (салона) механического транспортного средства."}
			]
		},
		{
			"text" : "Является ли в данной ситуации Ваша остановка вынужденной?",
			"photo" : "https://www.safety-driving.kz/stamp/img/289d35129ba331a5a18b012d7d27ca12",
			"correct" : 2,
			"explanation" : "Вынужденная остановка - прекращение движения транспортного средства из-за его технической неисправности или опасности, создаваемой перевозимым грузом, состоянием водителя (пассажира) или появлением препятствия на дороге. (Раздел 1, пункт 2.44, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "Как называется маневр, выполняемый водителем легкового автомобиля красного цвета?",
			"photo" : "https://www.safety-driving.kz/stamp/img/76881bad18280cba02974b896088987e",
			"correct" : 3,
			"explanation" : "Обгон – опережение движущегося впереди одного или нескольких транспортных средств, связанное с выездом из занимаемой полосы и последующим возвращением на ранее занимаемую полосу. Перестроение - смена занимаемой транспортным средством полосы движения с сохранением первоначального направления движения. (Раздел 1, пункт 2.10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Обгон."},
				{ "number" : 2,"text" : "Объезд."},
				{ "number" : 3,"text" : "Перестроение."},
				{ "number" : 4,"text" : "Опережение."}
			]
		},
		{
			"text" : "Разрешена ли учебная езда на участке дороги обозначенным данным дорожным знаком?",
			"photo" : "https://www.safety-driving.kz/stamp/img/49683fd31a56d042f5f3a570203914c3",
			"correct" : 4,
			"explanation" : "Ограничения, действующие на автомагистралях, распространяются также на дороги, обозначенные знаком 5.3 «Дорога для автомобилей». Учебная езда на автомагистралях запрещена.(Раздел 16, пункт 1.6, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, используя для движения только правую полосу проезжей части."},
				{ "number" : 3,"text" : "Разрешается, при наличии на автомобиле опознавательного знака «Учебное транспортное средство»."},
				{ "number" : 4,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить разворот в технологическом разрыве разделительной полосы?",
			"photo" : "https://www.safety-driving.kz/stamp/img/62910a6e887ef2b3f146e55d7a08b428",
			"correct" : 3,
			"explanation" : "На автомагистралях разворот в технологическом разрыве разделительной полосы запрещается.(Раздел 16, пункт 1.4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, но только в светлое время суток."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить поворот направо со средней полосы движения в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6c8de886bc61fcec27f28cebb0913089",
			"correct" : 1,
			"explanation" : "Горизонтальная разметка 1.23 (в виде буквы А) обозначает специальную полосу для маршрутных транспортных средств и другого общественного транспорта. На дорогах с полосой для маршрутных транспортных средств, не осуществляется движение и не производится остановка других транспортных средств на этой полосе. Если полоса для маршрутных транспортных средств, отделена от остальной проезжей части дороги прерывистой линией разметки, то при поворотах транспортные средства перестраиваются на нее. При повороте водитель уступает дорогу маршрутным транспортным средствам и другому общественному транспорту, движущимся по полосе для маршрутных транспортных средств. (Раздел 13, пункт 1. Раздел 18, пункт 2, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, уступив дорогу маршрутному транспортному средству."},
				{ "number" : 2,"text" : "Разрешается, одновременно с маршрутным транспортным средством."},
				{ "number" : 3,"text" : "Запрещается, Вы обязаны проехать прямо."}
			]
		},
		{
			"text" : "Водитель, какого автомобиля правильно остановился для высадки пассажиров в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/73a394ea27bfb8e18d441ef59d2641e7",
			"correct" : 4,
			"explanation" : "Остановка и стоянка транспортных средств допускается на правой стороне дороги на обочине, а при ее отсутствии - на проезжей части дороги у ее края, что не сделал водитель легкового автомобиля желтого цвета.Если полоса, обозначенная знаком 5.9 «Полоса для маршрутных транспортных средств», отделена от остальной проезжей части дороги прерывистой линией разметки, то разрешается в таких местах заезжать на эту полосу для посадки и высадки пассажиров у правого края проезжей части дороги при условии, что это не создает помех маршрутным транспортным средствам (водитель автомобиля зеленого цвета). На левой стороне дороги остановка и стоянка допускаются в населенных пунктах на дорогах с односторонним движением(водитель автомобиля красного цвета).(Раздел 12, пункт 1. Раздел 18, пункт 2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Водитель автомобиля красного цвета."},
				{ "number" : 2,"text" : "Водитель автомобиля зеленого цвета."},
				{ "number" : 3,"text" : "Водители автомобилей желтого и зеленого цветов."},
				{ "number" : 4,"text" : "Водители автомобилей зеленого и красного цветов."},
				{ "number" : 5,"text" : "Водители всех автомобилей правильно остановились."},
				{ "number" : 6,"text" : "Водители всех автомобилей неправильно остановились."}
			]
		},
		{
			"text" : "Фарой-прожектором и фарой-искателем разрешается пользоваться:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Фарой-прожектором и фарой-искателем разрешается пользоваться только вне населенных пунктов при отсутствии встречных транспортных средств. В населенных пунктах пользоваться такими фарами могут только водители транспортных средств оперативных и специальных служб при выполнении служебного задания. (Раздел 19, пункт 8, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Вне населенных пунктов при отсутствии встречных транспортных средств."},
				{ "number" : 2,"text" : "В населенных пунктах, только водителям транспортных средств оперативных и специальных служб при выполнении служебного задания."},
				{ "number" : 3,"text" : "В обоих перечисленных случаях."}
			]
		},
		{
			"text" : "Какие световые приборы включаются на автомобиле при движении в темное время суток и в условиях недостаточной видимости, на освещенных участках дорог в населенном пункте?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "В темное время суток и условиях недостаточной видимости, независимо от освещения дороги, а также в тоннелях на движущемся транспортном средстве включаются габаритные огни и фары дальнего или ближнего света. Однако в населенных пунктах, если дорога освещена дальний свет переключается на ближний свет фар. (Раздел 19, пункт 1.1, пункт 2.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только габаритные огни."},
				{ "number" : 2,"text" : "Только габаритные огни и фары ближнего света."},
				{ "number" : 3,"text" : "Только габаритные огни и фары дальнего или ближнего света."}
			]
		},
		{
			"text" : "Перевозка детей до 12 лет, запрещается:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Запрещается перевозить детей до 12 лет на заднем сидении мотоцикла и сверх количества, предусмотренного технической характеристикой транспортного средства. (Раздел 22, пункт 6.2, пункт 7.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На заднем сиденье мотоцикла."},
				{ "number" : 2,"text" : "Сверх количества, предусмотренного технической характеристикой транспортного средства."},
				{ "number" : 3,"text" : "В обоих случаях."}
			]
		},
		{
			"text" : "Если Вы движетесь со скоростью менее 40 км/ч., по какой из полос Вам разрешается продолжить движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/7a0bc1ab3796ee99d6fa810b313aedbd",
			"correct" : 3,
			"explanation" : "Транспортные средства, скорость движения которых не превышает 40 км/час или которые по техническим причинам не развивают такую скорость, двигаются по крайней правой полосе, предназначенной для движения данного транспортного средства в нужном ему направлении, кроме случаев объезда, обгона, перестроения перед поворотом налево, разворотом или остановкой (стоянкой) в разрешенных случаях на левой стороне дороги. (Раздел 9, пункт 5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По средней полосе."},
				{ "number" : 2,"text" : "По крайней левой полосе."},
				{ "number" : 3,"text" : "По крайней правой полосе."},
				{ "number" : 4,"text" : "По любой из полос движения."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу автомобилю частной охранной организации с включенным проблесковым маячком при движении прямо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/8f58a9a06d82f809417249fe523c3df2",
			"correct" : 2,
			"explanation" : "Проблесковый маячок оранжевого или желтого цвета не дает преимущества в движении и служит для предупреждения других участников движения об опасности.(Раздел 6, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "На каком минимальном расстоянии от транспортного средства Вы выставите знак аварийной остановки в населенном пункте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/63f44dc88dfcf7b642f3125410d95c57",
			"correct" : 1,
			"explanation" : "Знак аварийной остановки (или мигающий красный фонарь) устанавливается на расстоянии, обеспечивающем в конкретной обстановке своевременное предупреждение других водителей об опасности на расстоянии не менее пятнадцати метров от транспортного средства в населенных пунктах.(Раздел 7, пункт 2.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "15 метров."},
				{ "number" : 2,"text" : "20 метров."},
				{ "number" : 3,"text" : "30 метров."},
				{ "number" : 4,"text" : "50 метров."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить обгон в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/24165b9737eb0fdfbf02058058d4bcf5",
			"correct" : 3,
			"explanation" : "Обгон запрещается на участках дорог с ограниченной видимостью с выездом на полосу встречного движения. Ограниченная видимость – видимость водителем дороги менее 100 метров в направлении движения, ограниченная рельефом местности, геометрическими параметрами дороги, растительностью, строениями, сооружениями или иными объектами, в том числе транспортными средствами(Раздел 1, пункт 2.57-1. Раздел 11, пункт 5.6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Запрещается."},
				{ "number" : 2,"text" : "Разрешается."},
				{ "number" : 3,"text" : "Разрешается, при видимости дороги более 100 метров."}
			]
		},
		{
			"text" : "Вам разрешается выполнить обгон трактора:",
			"photo" : "https://www.safety-driving.kz/stamp/img/7e11c31c0f42f7447d67890fa9d7171f",
			"correct" : 2,
			"explanation" : "Обгон запрещается на железнодорожных переездах и ближе ста метров перед ними, но не запрещается сразу после переезда.(Раздел 11, пункт 5.4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На железнодорожном переезде."},
				{ "number" : 2,"text" : "За железнодорожным переездом."},
				{ "number" : 3,"text" : "Только на расстоянии более 100 метров за переездом."},
				{ "number" : 4,"text" : "Во всех перечисленных случаях обгон запрещается."}
			]
		},
		{
			"text" : "Выезжать из глубокой колеи водителю заднеприводного автомобиля следует:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Для выезда применяется техника раскачки:1. Снизьте скорость до 10-15 км/час. На большей скорости осуществить маневр правильно намного сложнее, к тому же возрастает риск раскрестить автомобиль поперек дорожного полотна (положение, когда колеса находятся в желобах колеи по диагонали);2. Направьте руль в сторону, противоположную к предполагаемому месту выезду из колеи, одновременно немного нажав на газ;3. Как только автомобиль немного заскочит на стенку желоба, отпустите газ и быстрым движением направьте автомобиль в сторону выезда;4. Полученный импульс позволит носовой части автомобиля выехать из колеи, после чего вам остается только выровнять машину.",
			"answers" : [
				{ "number" : 1,"text" : "На небольшой скорости, сначала резко повернув рулевое колесо в сторону, противоположную направлению выезда, а затем, в сторону выезда."},
				{ "number" : 2,"text" : "Начать выезжать, как можно быстрее, резко повернув рулевое колесо в сторону выезда."}
			]
		},
		{
			"text" : "Двигаясь за транспортным средством, выезжающим на главную дорогу, Вам рекомендуется:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Двигаться за транспортным средством (лидером), особенно закрывающему обзорность дороги, необходимо повысив внимание. Так как задний водитель вынужден двигаться в режиме лидера и непрерывно наблюдать за его поведением.Основной мерой безопасности является выбор дистанции, которую необходимо увеличивать в местах, где повышается вероятность торможения лидера (перед перекрестками, пешеходными переходами, остановками транспортных средств общего пользования).",
			"answers" : [
				{ "number" : 1,"text" : "Уменьшить дистанцию, чтобы осуществить выезд, одновременно с лидером."},
				{ "number" : 2,"text" : "Обогнать, если он движется очень медленно."},
				{ "number" : 3,"text" : "Быть готовым к тому, что движущийся впереди автомобиль, может остановиться."}
			]
		},
		{
			"text" : "К чему приводит, пониженное давление воздуха в шинах, передних колес автомобиля?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Уменьшение давления в одной из шин увеличивает ее сопротивление качению и увод, поэтому автомобиль постоянно отклоняется в сторону шины с меньшим давлением.",
			"answers" : [
				{ "number" : 1,"text" : "К увеличению тормозного пути."},
				{ "number" : 2,"text" : "К снижению силы сцепления шин с дорогой."},
				{ "number" : 3,"text" : "К затруднению управления автомобилем."},
				{ "number" : 4,"text" : "Ко всему выше перечисленному."}
			]
		},
		{
			"text" : "Как влияет Ваше утомление на внимание и реакцию?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Время реакции увеличивается (ухудшается), а внимание рассеивается (снижается) при болезненном состоянии, утомлении, после употребления алкоголя. (Основы управления автомобилем и безопасность движения. В.А. Шпейд)",
			"answers" : [
				{ "number" : 1,"text" : "Ваше внимание и реакция повышается."},
				{ "number" : 2,"text" : "Ваше внимание и реакция снижается ."},
				{ "number" : 3,"text" : "На Ваше внимание и реакцию, утомление никак влияет."}
			]
		},
		{
			"text" : "Основные признаки обморока:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Головокружение со звоном в ушах, слабость, потемнение в глазах, кратковременная потеря сознания (до 10 с), больной падает."},
				{ "number" : 2,"text" : "Спутанность сознания, заторможенность, сонливость, у некоторых может развиться психомоторное возбуждение."},
				{ "number" : 3,"text" : "Кислородное голодание, остановка сердца и дыхания"}
			]
		},
		{
			"text" : "Назовите признаки венозного кровотечения:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "На раневой поверхности выступают мелкие, точечные капельки крови."},
				{ "number" : 2,"text" : "Кровь темно-вишневого цвета, вытекает медленно, равномерной непрерывной струей."},
				{ "number" : 3,"text" : "Кровь ярко-красного цвета, выбрасывается сильной пульсирующей струей."}
			]
		},
		{
			"text" : "Выезд на сторону проезжей части дороги, предназначенную для встречного движения, в случаях, если это запрещено правилами дорожного движения, в том числе сопряженный с разворотом или поворотом, -влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 596 часть 3.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 20 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок шесть месяцев."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на один год."}
			]
		},
		{
			"text" : "Превышение установленной скорости движения транспортного средства на величину более двадцати километров в час, совершенные повторно в течение года после наложения административного взыскания, – влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 592 часть 4.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 10 МРП."},
				{ "number" : 2,"text" : "Штраф в размере 30 МРП."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на срок шесть месяцев."}
			]
		},
		{
			"text" : "В каких из указанных случаях водитель совершил стоянку, исключающую самопроизвольный выезд транспортного средства на проезжую часть?",
			"photo" : "https://www.safety-driving.kz/stamp/img/bf7dfbb78e47a695efa9b97e3965750e",
			"correct" : 1,
			"explanation" : "При отсутствии бордюрного(тротуарного) камня водители, при стоянке на подъемах и спусках, выкручивают рулевое колесо в сторону обочины.В данной ситуации правильными, являются позиции I и IV.(Раздел 2, пункт 1.3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "I и IV."},
				{ "number" : 2,"text" : "II и III."},
				{ "number" : 3,"text" : "I и III."},
				{ "number" : 4,"text" : "II и IV."}
			]
		},
		{
			"text" : "Разрешается ли находиться пассажирам в кабине буксирующего автомобиля при буксировке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/73c9afed567fba1242a8e3767fedf8cd",
			"correct" : 1,
			"explanation" : "При буксировке на гибкой или жесткой сцепке запрещается нахождение пассажиров в буксируемом автобусе (троллейбусе) и кузове буксируемого грузового автомобиля, а при буксировке путем вывешивания или частичной погрузки - нахождение пассажиров в кабине или кузове буксируемого транспортного средства, а также кузове буксирующего. (Раздел 20, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, только при буксировке на жесткой сцепке."},
				{ "number" : 3,"text" : "Разрешается, только при буксировке на гибкой сцепке."},
				{ "number" : 4,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Какой из указанных дорожных знаков запрещает поворот направо водителю грузового автомобиля?",
			"photo" : "https://www.safety-driving.kz/stamp/img/56568a8b2f033f6a82a9576cbf2f2dce",
			"correct" : 5,
			"explanation" : "При установке дорожного знака 5.10.3 «Выезд на дорогу с полосой для маршрутных транспортных средств» поворот направо могут осуществить только маршрутные транспортные средства и другой общественный транспорт.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Знак I."},
				{ "number" : 2,"text" : "Знак II."},
				{ "number" : 3,"text" : "Знак III."},
				{ "number" : 4,"text" : "Знак IV."},
				{ "number" : 5,"text" : "Знак V."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить обгон, в данной ситуации управляя легковым автомобилем?",
			"photo" : "https://www.safety-driving.kz/stamp/img/a2c859d797634ccec7e65c8b6add41a2",
			"correct" : 1,
			"explanation" : "На дорожном знаке 5.8.7 «Направление движения по полосам» изображен дорожный знак 3.4 «Движение грузовых автомобилей запрещено». Если на знаке 5.8.7 изображен знак, запрещающий движение каким-либо транспортным средствам, то движение этих транспортных средств по соответствующей полосе запрещается. Соответственно Вам(водителю легкового автомобиля) разрешается использовать полосу движения слева при выполнении обгона.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, если скорость грузового автомобиля менее 30км/ч."},
				{ "number" : 4,"text" : "Разрешается, если скорость грузового автомобиля 30 км/ч."}
			]
		},
		{
			"text" : "Разрешается ли водителю легкового автомобиля синего цвета проехать перекресток в прямом направлении в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0e8802eda1c63dd3ac304a8f87c26822",
			"correct" : 2,
			"explanation" : "В зоне действия дорожного знака 3.7 «Движение транспортных средств с прицепом запрещено» запрещается осуществлять буксировку механических транспортных средств.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1, "text" : "Разрешается."},
				{ "number" : 2, "text" : "Запрещается."}
			]
		}
	]
}