{
	"ticket": [
		{
			"text" : "По каким из указанных траекторий водителю легкового автомобиля разрешается продолжить движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/5393f5127584a637bed92751e04b907c",
			"correct" : 4,
			"explanation" : "Данный дорожный знак 5.8.1 «Направления движения по полосам» указывает число полос и разрешенные направления движения на каждой из них. Соответственно с левой полосы движения продолжить движение разрешается только прямо.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По траектории III."},
				{ "number" : 2,"text" : "По траекториям I и II."},
				{ "number" : 3,"text" : "По всем указанным траекториям разрешается."},
				{ "number" : 4,"text" : "По всем указанным траекториям запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам стоянка в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/fad576b00c86bf388bfef943f1208804",
			"correct" : 2,
			"explanation" : "В данной ситуации установлены дорожные знаки 3.28 «Стоянка запрещена» и 7.2.2 «Зона действия», которые запрещают стоянку с правой стороны дороги, от места установки знаков и протяженность данного, запрещенного для стоянки, участка- 50 метров.( Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, если Вы проживаете рядом с этим местом."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить разворот в пределах прерывистой линии разметки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/c791cae36445fb60cae3e837fe38a1c2",
			"correct" : 1,
			"explanation" : "Горизонтальную разметку 1.11 разрешается пересекать со стороны прерывистой линии разметки при выполнении разворота.(Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам совершить обгон в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/7ecaba080a5c5ffca144ffd265999c56",
			"correct" : 3,
			"explanation" : "Данную горизонтальную разметку 1.1 запрещается пересекать для выполнения обгона.(Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается если скорость грузового автомобиля менее 30 км/ч."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешен проезд перекрестка в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e6af928ced4c7282c28c329148b8d9ce",
			"correct" : 1,
			"explanation" : "При данном положении регулировщика, когда руки вытянуты в стороны или опущены, со стороны левого и правого бока - разрешено движение безрельсовым транспортным средствам прямо и направо. Однако данный дорожный знак 5.7.2 «Выезд на дорогу с односторонним движением» информирует о том, что на пересекаемой проезжей части организовано движение транспортных средств по всей ширине в одном направлении(справа-налево). Соответственно продолжить движение Вы можете только прямо.(Раздел 5, пункт 10.1, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо."},
				{ "number" : 2,"text" : "Только налево."},
				{ "number" : 3,"text" : "Прямо и направо."},
				{ "number" : 4,"text" : "Прямо, налево и в обратном направлении."},
				{ "number" : 5,"text" : "В данной ситуации проезд перекрестка запрещен."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/cde382503528e5c6cb07c87db39a72bd",
			"correct" : 2,
			"explanation" : "При данном положении регулировщика, когда руки вытянуты в стороны или опущены, со стороны левого и правого бока - разрешено движение безрельсовым транспортным средствам прямо и направо, пешеходам разрешено переходить проезжую часть дороги.(Раздел 5, пункт 10.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо."},
				{ "number" : 2,"text" : "Только прямо и направо."},
				{ "number" : 3,"text" : "Во всех направлениях разрешается."},
				{ "number" : 4,"text" : "Во всех направлениях запрещается."}
			]
		},
		{
			"text" : "С какой полосы движения Вам разрешается въезд на участок, где организованно круговое движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/1f34fa4735f10d844c7e92e7f3373ee2",
			"correct" : 3,
			"explanation" : "Перед поворотом водитель заблаговременно занимает соответствующее крайнее положение на проезжей части дороги и на полосе, предназначенной для движения в данном направлении, кроме случаев, когда совершается поворот при въезде на перекресток, где организовано круговое движение.(Раздел 8, пункт 6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только с левой полосы."},
				{ "number" : 2,"text" : "Только с правой полосы."},
				{ "number" : 3,"text" : "С любой из полос."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить разворот по данной траектории?",
			"photo" : "https://www.safety-driving.kz/stamp/img/28163e607adad8553db06fde2959d202",
			"correct" : 3,
			"explanation" : "Данный дорожный знак 5.12 «Место остановки автобуса и (или) троллейбуса» обозначает остановочный пункт. Разворот запрещается в местах расположения остановочных пунктов.(Раздел 8, пункт 12.6, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается при отсутствии маршрутных транспортных средств."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам стоянка в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d78ace3759cfdd5552e9f4e87f1094b6",
			"correct" : 2,
			"explanation" : "Стоянка запрещается на железнодорожных переездах и ближе пятидесяти метров от железнодорожных переездов.Указанное место стоянки, в данном случае, находится за дорожным знаком 1.4.3 «Приближение к железнодорожному переезду», который устанавливается на расстоянии не менее 50 метров до переезда.(Раздел 12, пункт 5.1, пункт 5.5. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешается ли водителю грузового автомобиля остановка в данном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/59ec670a2e63d2fc2f8b1102b9ffd356",
			"correct" : 3,
			"explanation" : "Остановка запрещается в местах, где транспортное средство закроет от других водителей сигналы светофора, дорожные знаки. (Раздел 12, пункт 4.8, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Запрещается, если транспортное средство закроет от других водителей дорожный знак."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при проезде перекрестка в прямом направлении?",
			"photo" : "https://www.safety-driving.kz/stamp/img/4833a3e74d639272f87335e34478dea7",
			"correct" : 3,
			"explanation" : "На перекрестке равнозначных дорог водитель безрельсового транспортного средства уступает дорогу транспортным средствам, приближающимся справа. Этим же правилом руководствуются между собой водители трамваев.На таких перекрестках трамвай имеет преимущество перед безрельсовыми транспортными средствами независимо от направления его движения. Соответственно при проезде перекрестка, Вы уступите дорогу обоим трамваям.(Раздел 13, пункт 13, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только трамваю I."},
				{ "number" : 2,"text" : "Только трамваю II."},
				{ "number" : 3,"text" : "Обоим трамваям."},
				{ "number" : 4,"text" : "Никому не уступите дорогу."}
			]
		},
		{
			"text" : "Ваши действия при движении прямо:",
			"photo" : "https://www.safety-driving.kz/stamp/img/503717794c12279dfbaf5aa7ddb9fd6e",
			"correct" : 2,
			"explanation" : "При движении по дороге, являющейся главной, трамвай имеет преимущество перед безрельсовыми транспортными средствами независимо от направления его дальнейшего движения.(Раздел 13, пункт 13, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Проедете перекресток первым."},
				{ "number" : 2,"text" : "Уступите дорогу трамваю."}
			]
		},
		{
			"text" : "Разрешается ли водителю при управлении транспортным средством пользоваться телефоном либо радиостанцией?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Водителю запрещается при управлении транспортным средством пользоваться телефоном либо радиостанцией, за исключением их использования посредством применения наушников или громкой связи. (Раздел 2, 4.9, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается при движении с минимальной скоростью."},
				{ "number" : 3,"text" : "Разрешается посредством применения наушников или громкой связи."},
				{ "number" : 4,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Эксплуатация транспортного средства запрещается, если:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Раздел 6. Двигатель. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "Неисправна система выпуска отработавших газов."},
				{ "number" : 2,"text" : "Имеется шум в механизме газораспределения."},
				{ "number" : 3,"text" : "Неисправна система смесеобразования."},
				{ "number" : 4,"text" : "Имеются , все вышеперечисленные неисправности."}
			]
		},
		{
			"text" : "«Разрешенная максимальная масса» это:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Разрешенная максимальная масса - масса снаряженного транспортного средства с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой. За разрешенную максимальную массу состава транспортных средств, то есть сцепленных и движущихся как одно целое, принимается сумма разрешенных максимальных масс транспортных средств, входящих в состав. (Раздел 1, пункт 2.48, ПДД РК.)",
			"answers" : [
				{ "number" : 1,"text" : "Масса транспортного средства без экипажа, пассажира и груза, но с полным запасом топлива и необходимым комплектом инструментов."},
				{ "number" : 2,"text" : "Масса груженного транспортного средства, экипажа и пассажира."},
				{ "number" : 3,"text" : "Масса снаряженного транспортного средства с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой."}
			]
		},
		{
			"text" : "Является ли в данной ситуации Ваша остановка вынужденной?",
			"photo" : "https://www.safety-driving.kz/stamp/img/12b6b302ad0b6dbb722a411d5c9297fa",
			"correct" : 2,
			"explanation" : "Вынужденная остановка - прекращение движения транспортного средства из-за его технической неисправности или опасности, создаваемой перевозимым грузом, состоянием водителя (пассажира) или появлением препятствия на дороге. (Раздел 1, пункт 2.44, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешается движение, по примыкающей слева дороге?",
			"photo" : "https://www.safety-driving.kz/stamp/img/a1f8521edaa1ffd783796d575d109251",
			"correct" : 1,
			"explanation" : "Дорожный знак 5.22а «Начало населенного пункта» обозначает наименование и начало населенного пункта, в котором действуют требования Правил, устанавливающие порядок движения в населенных пунктах. В населенных пунктах разрешается движение транспортных средств со скоростью не более 60 км/час. (Раздел 10, пункт 2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "60 км/ч."},
				{ "number" : 2,"text" : "70 км/ч."},
				{ "number" : 3,"text" : "90 км/ч."},
				{ "number" : 4,"text" : "100 км/ч."},
				{ "number" : 5,"text" : "110 км/ч."}
			]
		},
		{
			"text" : "Разрешается ли Вам остановка в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9cb89d3ecd5a1fe92b26a517a73444b5",
			"correct" : 3,
			"explanation" : "На автомагистралях запрещается останавливаться вне специальных площадок для стоянки, обозначенных знаками 5.15 «Место стоянки» или 6.11 «Место отдыха».При вынужденной остановке на проезжей части дороги водитель обозначает транспортное средство в соответствии с требованиями раздела 7 Правил (Включается аварийная световая сигнализация, после включения аварийной световой сигнализации, а также при ее неисправности или отсутствии незамедлительно выставляет на проезжей части дороги со стороны наибольшей опасности знак аварийной остановки (или мигающий красный фонарь)) и принимает меры для того, чтобы вывести его на предназначенную для этого полосу (правее линии, обозначающей край проезжей части дороги).(Раздел 16, пункт 1.3, пункт 2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, но только в светлое время суток."},
				{ "number" : 3,"text" : "Разрешается, при вынужденной остановке."},
				{ "number" : 4,"text" : "Запрещается."}
			]
		},
		{
			"text" : "По какой из указанных траекторий разрешено продолжить движение легковому автомобилю?",
			"photo" : "https://www.safety-driving.kz/stamp/img/40643db2db9cb4c3e0b1db6fee42f5e8",
			"correct" : 4,
			"explanation" : "На дорогах с полосой для маршрутных транспортных средств, обозначенных знаками 5.9, 5.10.1 - 5.10.3, не осуществляется движение и не производится остановка других транспортных средств на этой полосе.На полосу для маршрутных транспортных средств(обозначена дорожным знаком 5.9 «Полоса для маршрутных транспортных средств» и горизонтальной разметкой 1.23) разрешается заезжать при въезде на дорогу, если она отделена от остальной проезжей части, прерывистой линией горизонтальной разметки 1.5 и не создавая помех движению маршрутных транспортных средств и другому общественному транспорту.После выезда на эту полосу водителю необходимо перестроиться с нее в пределах прерывистой разметки на смежную полосу движения.(Раздел 18, пункт 2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По траектории I."},
				{ "number" : 2,"text" : "По траектории II."},
				{ "number" : 3,"text" : "По траектории III."},
				{ "number" : 4,"text" : "По траекториям I и II."},
				{ "number" : 5,"text" : "По траекториям II и III."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу пешеходу в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/4c664a5f4be9f38ebe5208b7230f2923",
			"correct" : 2,
			"explanation" : "Водитель транспортного средства уступает дорогу пешеходам, переходящим проезжую часть дороги его направления движения по нерегулируемому пешеходному переходу. (Раздел 14, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "Какие световые приборы включаются на автомобиле при движении в темное время суток и в условиях недостаточной видимости, на освещенных участках дорог в населенном пункте?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "В темное время суток и условиях недостаточной видимости, независимо от освещения дороги, а также в тоннелях на движущемся транспортном средстве включаются габаритные огни и фары дальнего или ближнего света. Однако в населенных пунктах, если дорога освещена дальний свет переключается на ближний свет фар. (Раздел 19, пункт 1.1, пункт 2.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только габаритные огни."},
				{ "number" : 2,"text" : "Только габаритные огни и фары ближнего света."},
				{ "number" : 3,"text" : "Только габаритные огни и фары дальнего или ближнего света."}
			]
		},
		{
			"text" : "Какие внешние световые приборы включаются в светлое время суток на всех движущихся транспортных средствах с целью их обозначения?",
			"photo" : null,
			"correct" : 4,
			"explanation" : "В светлое время суток на всех движущихся транспортных средствах с целью их обозначения включаются фары ближнего света (вместо ближнего света фар могут использоваться противотуманные фары) или дневные ходовые огни. (Раздел 19, пункт 5.3, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Дневные ходовые огни."},
				{ "number" : 2,"text" : "Фары ближнего света."},
				{ "number" : 3,"text" : "Противотуманые фары."},
				{ "number" : 4,"text" : "Любые из вышеперечисленных, световых приборов."}
			]
		},
		{
			"text" : "Какое из указанных расстояний является дистанцией?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f194d4f914e1dc8bec93a012ed20ce90",
			"correct" : 1,
			"explanation" : "Дистанция- это расстояние (I) до движущегося впереди транспортного средства.(Раздел 9, пункт 10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Расстояние I."},
				{ "number" : 2,"text" : "Расстояние II."},
				{ "number" : 3,"text" : "Расстояние III."},
				{ "number" : 4,"text" : "Расстояние I и III."}
			]
		},
		{
			"text" : "Разрешается ли Вам продолжить движение по трамвайным путям в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/27ed9db3404fd5b7acbb1d026f7b7880",
			"correct" : 2,
			"explanation" : "Не допускается выезд на трамвайные пути встречного направления, а также движение через перекресток по трамвайным путям, если на дороге установлены знаки 5.8.1 «Направления движения по полосам» или 5.8.2 «Направления движения по полосе».(Раздел 9, пункт 6, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, только для поворота налево или разворота."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6badf56853581a60271152dd5523873e",
			"correct" : 2,
			"explanation" : "В случае, когда главная дорога на перекрестке меняет направление, водители, движущиеся по главной дороге, руководствуются между собой правилами проезда перекрестков равнозначных дорог. Однако водители транспортных средств оперативных и специальных служб с включенным проблесковым маячком синего и (или) красного цвета, выполняя неотложное служебное задание, могут отступать от требований Правил дорожного движения.Для получения преимущества перед другими участниками движения водители таких транспортных средств включают проблесковый маячок синего и (или) красного цвета и специальный звуковой сигнал. Соответственно Вы завершите проезд перекрестка вторым, уступив дорогу только водителю автомобиля с включенным проблесковым маячком синего и красного цвета.(Раздел 6, пункт 1. Раздел 13, пункт 12, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только автобусу."},
				{ "number" : 2,"text" : "Только автомобилю с включенным проблесковым маячком и специальным звуковым сигналом."},
				{ "number" : 3,"text" : "Обоим транспортным средствам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "В каком направлении разрешается движение автомобиля с включенным проблесковым маячком?",
			"photo" : "https://www.safety-driving.kz/stamp/img/bf25391e898204615e6771f29af2ff97",
			"correct" : 3,
			"explanation" : "Водители транспортных средств оперативных и специальных служб с включенным проблесковым маячком синего и (или) красного цвета, выполняя неотложное служебное задание, могут отступать от требований дорожных знаков и сигналов светофора.(Раздел 6, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только налево и направо."},
				{ "number" : 2,"text" : "Только направо."},
				{ "number" : 3,"text" : "В любом направлении."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить обгон гужевой повозки при движении в населенном пункте, в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f2548aeac42e8ee288fe7bc64ed0c954",
			"correct" : 2,
			"explanation" : "Обгон запрещается на железнодорожных переездах и ближе ста метров перед ними. Данный дорожный знак 1.2 «Железнодорожный переезд без шлагбаума» в населенных пунктах устанавливается на расстоянии 50 - 100 метров до переезда.(Раздел 11, пункт 5.4, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, если обгон будет завершен до переезда."}
			]
		},
		{
			"text" : "Разрешен ли Вам обгон на перекрестке в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f4e69a6050adecd1545b6930acf12136",
			"correct" : 1,
			"explanation" : "Обгон запрещается на нерегулируемых перекрестках при движении по главной дороге, меняющей направление. В данной ситуации главная дорога направление не меняет (отсутствует дорожный знак 7.13 «Направление главной дороги»), соответственно следуя принципу «Что не запрещается-разрешается» обгон разрешается. (Раздел 11, пункт 5.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешен."},
				{ "number" : 2,"text" : "Запрещен."}
			]
		},
		{
			"text" : "При движении в условиях недостаточной или ограниченной видимости, нужно выбирать скорость исходя из того, чтобы остановочный путь, был:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Остановочный путь - это формула, которая включает в себя расстояние, пройденное за время реакции водителя, за время переноса ноги с газа на тормоз, за время срабатывания тормозных механизмов и собственно сам тормозной путь. Например, при скорости 70 км/час расстояние отчетливой видимости будет 60 метров, а средний остановочный путь (на сухом покрытии) – 50 метров.Поэтому 70 км/час – максимально безопасная скорость для ближнего света фар. При увеличении скорости, соответственно увеличивается остановочный путь (становится больше, чем расстояние отчетливой видимости). То есть увидев опасность на расстоянии 60 метров, транспортное средство остановится после неё, а не перед ней.",
			"answers" : [
				{ "number" : 1,"text" : "Больше расстояния видимости."},
				{ "number" : 2,"text" : "Меньше расстояния видимости."}
			]
		},
		{
			"text" : "С увеличением скорости движения, поле зрения водителя:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Видимое пространство, которое человек может охватить взглядом при неподвижном глазном яблоке, называется полем зрения. Поле зрения не остается постоянным. Оно может расширяться и сужаться. С увеличением скорости автомобиля водитель старается наблюдать за дорогой на большем расстоянии, и размеры поля зрения уменьшаются. При значительном его сужении водитель может упустить важные детали дорожной обстановки (на перекрестке, например, не заметить пешехода) и поэтому допустить серьезные ошибки при ее оценке.",
			"answers" : [
				{ "number" : 1,"text" : "Расширяется."},
				{ "number" : 2,"text" : "Сужается."},
				{ "number" : 3,"text" : "Не изменяется."}
			]
		},
		{
			"text" : "При приближении к Вам автомобиля сзади, Вам рекомендуется:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "При наблюдении за дорожно-транспортной обстановкой старайтесь не задерживать свой взгляд на одном участке или объекте длительное время, так как это может привести к тому, что вы пропустите внезапно появившуюся опасность. Регулярно осматривайте обстановку сзади и сбоку вашего автомобиля.",
			"answers" : [
				{ "number" : 1,"text" : "Чаще смотреть в зеркало заднего вида."},
				{ "number" : 2,"text" : "Включить габаритные огни."},
				{ "number" : 3,"text" : "Увеличить скорость движения."}
			]
		},
		{
			"text" : "При движении в условиях тумана, расстояние до предметов представляется:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Это происходит из-за преломления лучей света в мелких каплях воды, которые образуют туман, а также из-за того, что очертания предметов размыты и они кажутся меньше, а мозг воспринимает их дальше. Например, водителю может показаться, что автомобиль на обочине движется, а на самом деле он стоит на месте.",
			"answers" : [
				{ "number" : 1,"text" : "Большим, чем в действительности."},
				{ "number" : 2,"text" : "Меньшим, чем в действительности."},
				{ "number" : 3,"text" : "Соответствующим действительности."}
			]
		},
		{
			"text" : "При каких условиях нужно начинать сердечно-легочную реанимацию, если пострадавший потерял сознание:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "При наличии дыхания."},
				{ "number" : 2,"text" : "При отсутствии дыхания."},
				{ "number" : 3,"text" : "В независимости от наличия или отсутствия дыхания."}
			]
		},
		{
			"text" : "Что необходимо предпринять при повреждении связок?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Согреть поврежденный сустав, обеспечить покой."},
				{ "number" : 2,"text" : "Наложить эластичную повязку, прикладывать холодный компресс."},
				{ "number" : 3,"text" : "Интенсивно растереть, наложить тугую повязку."}
			]
		},
		{
			"text" : "Передача управления транспортным средством лицу, находящимся в состоянии алкогольного, наркотического и (или) токсикоманического опьянения,- влечет:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 608 часть 1.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 75 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок два года."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на семь лет и арест на 15 суток"}
			]
		},
		{
			"text" : "Выезд на сторону проезжей части дороги, предназначенную для встречного движения, в случаях, если это запрещено правилами дорожного движения, в том числе сопряженный с разворотом или поворотом, -влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 596 часть 3.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 20 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок шесть месяцев."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на один год."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается проехать перекресток, управляя грузовым автомобилем с разрешенной максимальной массой менее 3,5 тонн?",
			"photo" : "https://www.safety-driving.kz/stamp/img/fc33c647114e84b22f38cb5df28105e9",
			"correct" : 3,
			"explanation" : "Второй по ходу движения дорожный знак 3.4 «Движение грузовых автомобилей запрещено» обозначает начало зоны, где запрещается движение грузовых автомобилей и составов транспортных средств с разрешенной максимальной массой более 3,5 тонн (если на знаке не указана масса). Дорожный знак 5.30.2 «Направление движения для грузовых автомобилей» несет рекомендательный характер.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только направо."},
				{ "number" : 2,"text" : "Направо, налево и в обратном направлении."},
				{ "number" : 3,"text" : "В любых направлениях."}
			]
		},
		{
			"text" : "Разрешена ли Вам перевозка груза таким образом?",
			"photo" : "https://www.safety-driving.kz/stamp/img/36",
			"correct" : 1,
			"explanation" : "Груз или выступающие за габариты части транспортного средства спереди и сзади более чем на один метр или сбоку более чем на сорок сантиметров от внешнего края габаритного огня обозначаются опознавательными знаками «Крупногабаритный груз», а в темное время суток и условиях недостаточной видимости, кроме того, спереди фонарем или световозвращателем белого цвета, сзади - фонарем или световозвращателем красного цвета.Соответственно, в данной ситуации не требуется специального обозначения.(Раздел 23, пункт 5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешена."},
				{ "number" : 2,"text" : "Запрещена."}
			]
		},
		{
			"text" : "По какой траектории Вам разрешается выполнить разворот в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/79ec855ba4becfc9434f44a69b669008",
			"correct" : 4,
			"explanation" : "Перед поворотом налево или разворотом водитель заблаговременно занимает соответствующее крайнее положение на проезжей части дороги и на полосе, предназначенной для движения в данном направлении (траектория II).В данной ситуации сплошная линия горизонтальной разметки 1.1 не позволяет Вам перестроиться на полосу движения слева, а соответственно разворот запрещается. (Раздел 8, пункт 6, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По траектории I."},
				{ "number" : 2,"text" : "По траектории II."},
				{ "number" : 3,"text" : "По обоим разрешается."},
				{ "number" : 4,"text" : "По обоим запрещается."}
			]
		},
		{
			"text" : "Эксплуатация транспортного средства запрещается, если:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Раздел 7. Прочие элементы конструкции. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1, "text" : "Отсутствуют предусмотренные конструкцией стекла и противосолнечные козырьки."},
				{ "number" : 2, "text" : "Не работает стеклоподъемник."},
				{ "number" : 3, "text" : "Не исправен амортизатор."},
				{ "number" : 4, "text" : "Имеются , все вышеперечисленные неисправности."}
			]
		}
	]
}