{
	"ticket": [
		{
			"text" : "Если габаритная высота Вашего транспортного средства (с грузом или без груза) больше, указанной на данном дорожном знаке:",
			"photo" : "https://www.safety-driving.kz/stamp/img/26eb1d940b5af0d9277c5397978bf9e5",
			"correct" : 2,
			"explanation" : "Данный дорожный знак 3.13 «Ограничение высоты» запрещает движение транспортных средств, габаритная высота которых (с грузом или без груза) больше указанной на знаке. (Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Вы проедете этот участок дороги с особой осторожностью."},
				{ "number" : 2,"text" : "Вы объедете этот участок дороги по другому маршруту."},
				{ "number" : 3,"text" : "Вам необходимо получить разрешение на проезд в уполномоченном государственном органе."}
			]
		},
		{
			"text" : "Что обозначают данные дорожные знаки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/dac72b2b9f27f9b3ebb020f4882af067",
			"correct" : 2,
			"explanation" : "Табличка 7.17 «Инвалиды» указывает, что действие знака 5.15 «Место стоянки» распространяется только на мотоколяски и автомобили, на которых установлены опознавательные знаки «Инвалид». (Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Обозначают место стоянки любых транспортных средств."},
				{ "number" : 2,"text" : "Обозначают место стоянки транспортных средств, на которых установлен опознавательный знак «Инвалид»."},
				{ "number" : 3,"text" : "Обозначают место, где разрешается остановка любых транспортных средств, связанная, с посадкой или высадкой пассажиров."}
			]
		},
		{
			"text" : "Разрешено ли Вам осуществить стоянку в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/db30bdd7272f18b62df9e15f345ead1b",
			"correct" : 2,
			"explanation" : "Горизонтальная разметка 1.10 (желтая прерывистая линия) - обозначает места, где запрещена стоянка. Применяется самостоятельно или в сочетании со знаками 3.28 - 3.30 и наносится у края проезжей части или по верху бордюра.(Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешено."},
				{ "number" : 2,"text" : "Запрещено."},
				{ "number" : 3,"text" : "Разрешено, только с полным заездом на тротуар, при условии, что это не будет препятствовать движению пешеходов."}
			]
		},
		{
			"text" : "Разрешается ли Вам совершить обгон в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/eb89cdfd710c9b6a03d274b0a867e04d",
			"correct" : 3,
			"explanation" : "В данной ситуации горизонтальную разметку 1.11 запрещается пересекать со стороны сплошной линии.(Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается если скорость грузового автомобиля менее 30 км/ч."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Ваши действия при повороте направо, согласно Правилам дорожного движения?",
			"photo" : "https://www.safety-driving.kz/stamp/img/27643ea6a8a614818f73eed0d779fd98",
			"correct" : 2,
			"explanation" : "В данной ситуации водитель легкового автомобиля белого цвета уступит дорогу Вам (помеха справа).(Раздел 5, пункт 10.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Выполните поворот, уступив дорогу легковому автомобилю."},
				{ "number" : 2,"text" : "Выполните поворот первым, не уступая дорогу легковому автомобилю."},
				{ "number" : 3,"text" : "Остановитесь, так как поворот направо запрещен."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9947985002ac5fb9f22b9dd45d5ef02f",
			"correct" : 5,
			"explanation" : "При данном положении регулировщика, когда правая рука вытянута вперед,со стороны правого бока и спины - движение всех транспортных средств запрещено.(Раздел 5, пункт 10.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только направо."},
				{ "number" : 2,"text" : "Только налево или направо."},
				{ "number" : 3,"text" : "Направо, налево и в обратном направлении."},
				{ "number" : 4,"text" : "Во всех направлениях разрешено."},
				{ "number" : 5,"text" : "Во всех направлениях запрещено."}
			]
		},
		{
			"text" : "Что означает согнутая в локте под прямым углом вверх левая рука водителя мотоцикла?",
			"photo" : "https://www.safety-driving.kz/stamp/img/c4ab734b9148af03ac8bb5a6f9b5e88e",
			"correct" : 2,
			"explanation" : "Сигналом маневра в правую сторону является включенный световой указатель правого поворота либо вытянутая в сторону правая рука.Либо левая рука, вытянутая в сторону и согнутая в локте под прямым углом вверх.(Раздел 8, пункт 2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Его намерении продолжить движение прямо."},
				{ "number" : 2,"text" : "Его намерении повернуть направо."},
				{ "number" : 3,"text" : "Его намерении остановиться, чтобы уступить дорогу."},
				{ "number" : 4,"text" : "Его намерении предупредить Вас об опасности."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при въезде во двор?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d6176061c2a3c27a403ce3b4374695d7",
			"correct" : 3,
			"explanation" : "При съезде с дороги водитель уступает дорогу пешеходам и велосипедистам, путь движения которых он пересекает.(Раздел 8, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только пешеходам."},
				{ "number" : 2,"text" : "Только велосипедисту."},
				{ "number" : 3,"text" : "Пешеходам и велосипедисту."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "Разрешается ли Вам остановка или стоянка в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/84954f03a43cb8f63530f9f96987f417",
			"correct" : 1,
			"explanation" : "Стоянка запрещается на железнодорожных переездах и ближе пятидесяти метров от железнодорожных переездов.Указанное место стоянки, в данном случае, находится за дорожным знаком 1.4.3 «Приближение к железнодорожному переезду», который устанавливается на расстоянии не менее 50 метров до переезда.Остановка запрещается на железнодорожных переездах.Совершить остановку до и после переезда не запрещается.(Раздел 12, пункт 4.2. Раздел 12, пункт 5.1, пункт 5.5. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается только остановка."},
				{ "number" : 2,"text" : "Разрешается только стоянка."},
				{ "number" : 3,"text" : "Разрешаются остановка и стоянка."},
				{ "number" : 4,"text" : "Остановка и стоянка запрещаются."}
			]
		},
		{
			"text" : "Разрешается ли Вам остановка на перекрестке в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/88aa96ae95d10698784b129a46fc6e5d",
			"correct" : 2,
			"explanation" : "Остановка разрешается на стороне напротив бокового проезда трехсторонних пересечений (перекрестков), имеющих сплошную линию разметки или разделительную полосу. Однако остановка запрещается в местах, где расстояние между остановившимся транспортным средством и сплошной линией разметки (кроме обозначающей край проезжей части дороги) меньше трех метров, если это создает помехи движению транспортных средств.(Раздел 12, пункт 4.4, пункт 4.7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, если это не создает помехи движению транспортных средств."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при движении прямо на данном перекрестке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/89e0388ff7f66d36e9b953081d4ce1b1",
			"correct" : 1,
			"explanation" : "На перекрестке равнозначных дорог водитель безрельсового транспортного средства уступает дорогу транспортным средствам, приближающимся справа.При повороте налево или развороте водитель безрельсового транспортного средства уступает дорогу транспортным средствам, движущимся по равнозначной дороге со встречного направления прямо или направо.Соответственно Вы проедете перекресток вторым, уступив дорогу водителю автобуса. Водитель легкового автомобиля синего цвета при повороте налево уступит дорогу Вам.(Раздел 13, пункт 13, пункт 14, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только автобусу."},
				{ "number" : 2,"text" : "Только легковому автомобилю."},
				{ "number" : 3,"text" : "Обоим транспортным средствам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при движении прямо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/76b2e2e9841258368ce65e557342bd46",
			"correct" : 3,
			"explanation" : "Перед Вами установлен дорожный знак 2.4 «Уступите дорогу». Водитель уступает дорогу транспортным средствам, движущимся по пересекаемой дороге, а при наличии таблички 7.13 - по главной. Табличка 7.13 «Направление главной дороги» указывает направление главной дороги на перекрестке. На перекрестке неравнозначных дорог водитель транспортного средства, движущегося по второстепенной дороге, уступает дорогу транспортным средствам, приближающимся по главной, независимо от направления их дальнейшего движения. Соответственно Вы уступите дорогу водителям обоих транспортных средств.(Раздел 13, пункт 11, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только легковому автомобилю."},
				{ "number" : 2,"text" : "Только автобусу."},
				{ "number" : 3,"text" : "Обоим транспортным средствам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "Эксплуатация транспортного средства разрешается, если:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Раздел 6. Двигатель. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "Нарушена герметичность системы питания."},
				{ "number" : 2,"text" : "Двигатель не набирает обороты."},
				{ "number" : 3,"text" : "Нарушена герметичность системы вентиляции картера."},
				{ "number" : 4,"text" : "Во всех, вышеперечисленных, случаях разрешается."}
			]
		},
		{
			"text" : "Водителю запрещается управлять транспортным средством, если:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Водителю запрещается управлять транспортным средством с недействующей рабочей тормозной системой или рулевым управлением, неисправным сцепным устройством (в составе поезда), а в темное время суток на дорогах без искусственного освещения или в условиях недостаточной видимости - с не горящими (отсутствующими) фарами и (или) задними габаритными огнями, во время дождя или снегопада - с неисправными стеклоочистителями ветрового стекла; Недействующими считаются рабочая тормозная система или рулевое управление, которые не позволяют остановить транспортное средство или осуществить маневр при движении с минимальной скоростью. (Раздел 2, пункт 4.10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Не соблюдаются нормы эффективности торможения рабочей тормозной системой."},
				{ "number" : 2,"text" : "Недействует рабочая тормозная система."},
				{ "number" : 3,"text" : "Имеются скрипы, возникающие при торможении."},
				{ "number" : 4,"text" : "Имеются все, вышеперечисленные, неисправности."}
			]
		},
		{
			"text" : "Сколько проезжих частей имеет данная дорога?",
			"photo" : "https://www.safety-driving.kz/stamp/img/7aef155ec892b0cfe00a29b6e8d5fb20",
			"correct" : 2,
			"explanation" : "Дорогу на проезжие части делит разделительная полоса(участок с травяным покровом, посередине дороги). Разделительная полоса - конструктивно выделенный элемент дороги, разделяющий смежные проезжие части дороги и не предназначенный для движения или остановки безрельсовых транспортных средств и пешеходов, за исключением вынужденной остановки пешеходов при пересечении дороги вне населенного пункта.(Раздел 1, пункт 2.11, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Одну."},
				{ "number" : 2,"text" : "Две."},
				{ "number" : 3,"text" : "Четыре."}
			]
		},
		{
			"text" : "Является ли в данной ситуации Ваша остановка вынужденной?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e1f8ff34e875fdd78cd747e5e49b59ac",
			"correct" : 2,
			"explanation" : "Вынужденная остановка - прекращение движения транспортного средства из-за его технической неисправности или опасности, создаваемой перевозимым грузом, состоянием водителя (пассажира) или появлением препятствия на дороге. (Раздел 1, пункт 2.44, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "При повороте во двор Вы уступите:",
			"photo" : "https://www.safety-driving.kz/stamp/img/5777b0040bb4aa0832427f008d2c5c35",
			"correct" : 4,
			"explanation" : "При подъезде к месту остановки или стоянки водитель уступает дорогу движущимся по краю проезжей части дороги или обочине(тротуару) пешеходам.А в данном случае уступает дорогу и водителю легкового желтого цвета.(Раздел 8, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только встречному автомобилю."},
				{ "number" : 2,"text" : "Только пешеходам."},
				{ "number" : 3,"text" : "Никому."},
				{ "number" : 4,"text" : "Встречному автомобилю и пешеходам."}
			]
		},
		{
			"text" : "Разрешается ли Вам осуществить буксировку механического транспортного средства на автомагистрали?",
			"photo" : "https://www.safety-driving.kz/stamp/img/36f41e18bb0e239ef8019e9006182f1b",
			"correct" : 1,
			"explanation" : "Буксировка механических транспортных средств на автомагистралях не запрещена. (Раздел 16, пункт 1. Раздел 20, пункт 5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, но только в светлое время суток."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Какое количество предупредительных устройств устанавливается на гибкой сцепке при буксировке механического транспортного средства?",
			"photo" : "https://www.safety-driving.kz/stamp/img/8e149eba21fa9e9188dd325b7273f2a8",
			"correct" : 3,
			"explanation" : "На гибкое связующее звено должны устанавливаться не менее двух предупредительных устройств. (Основные положения по допуску транспортных средств к эксплуатации, пункт 12)",
			"answers" : [
				{ "number" : 1,"text" : "Ни одного."},
				{ "number" : 2,"text" : "Не менее одного."},
				{ "number" : 3,"text" : "Не менее двух."},
				{ "number" : 4,"text" : "Не менее трех."}
			]
		},
		{
			"text" : "В данной ситуации приближаясь к остановившемуся транспортному средству, Вы:",
			"photo" : "https://www.safety-driving.kz/stamp/img/c710bda16d583613f7288bd8a96e618a",
			"correct" : 2,
			"explanation" : "Приближаясь к остановившемуся транспортному средству, имеющему опознавательный знак «Перевозка детей», водитель снижает скорость, при необходимости останавливается и пропускает группу детей. (Раздел 14, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Продолжите движение с соблюдением мер предосторожности."},
				{ "number" : 2,"text" : "Снизите скорость, при необходимости остановитесь и пропустите детей."},
				{ "number" : 3,"text" : "Продолжите движение, включив световой указатель левого поворота и подав звуковой сигнал."}
			]
		},
		{
			"text" : "На каких транспортных средствах с целью их обозначения включаются фары ближнего света или дневные ходовые огни в светлое время суток?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "В светлое время суток на всех движущихся транспортных средствах с целью их обозначения включаются фары ближнего света или дневные ходовые огни. (Раздел 19, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На движущихся в населенном пункте."},
				{ "number" : 2,"text" : "На движущихся вне населенных пунктах."},
				{ "number" : 3,"text" : "На всех движущихся транспортных средствах."}
			]
		},
		{
			"text" : "Какие световые приборы могут быть включены дополнительно к габаритным огням в условиях недостаточной видимости при остановке и стоянке?",
			"photo" : null,
			"correct" : 4,
			"explanation" : "При остановке и стоянке в темное время суток на неосвещенных участках дорог, а также в условиях недостаточной видимости на транспортном средстве включаются габаритные огни. В условиях недостаточной видимости дополнительно к габаритным огням могут быть включены фары ближнего света, противотуманные фары и задние противотуманные фонари. (Раздел 19, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Фары ближнего света."},
				{ "number" : 2,"text" : "Противотуманные фары."},
				{ "number" : 3,"text" : "Противотуманые фары и задние противотуманые фонари."},
				{ "number" : 4,"text" : "Все вышеперечисленное."}
			]
		},
		{
			"text" : "Разрешается ли Вам обгон автомобиля синего цвета в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/5b51309768a5bdda71c6eb2c67f1e873",
			"correct" : 2,
			"explanation" : "Разрешается движение по трамвайным путям попутного направления, расположенным слева на одном уровне с проезжей частью дороги, когда заняты все полосы данного направления. Не допускается выезд на трамвайные пути встречного направления, расположенные слева от Вас.(Раздел 9, пункт 6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, если его скорость менее 30км/ч."},
				{ "number" : 4,"text" : "Разрешается, если его скорость 30 км/ч."}
			]
		},
		{
			"text" : "Если Вы движетесь со скоростью менее 40 км/ч., по какой из полос Вам разрешается продолжить движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/7a0bc1ab3796ee99d6fa810b313aedbd",
			"correct" : 3,
			"explanation" : "Транспортные средства, скорость движения которых не превышает 40 км/час или которые по техническим причинам не развивают такую скорость, двигаются по крайней правой полосе, предназначенной для движения данного транспортного средства в нужном ему направлении, кроме случаев объезда, обгона, перестроения перед поворотом налево, разворотом или остановкой (стоянкой) в разрешенных случаях на левой стороне дороги. (Раздел 9, пункт 5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По средней полосе."},
				{ "number" : 2,"text" : "По крайней левой полосе."},
				{ "number" : 3,"text" : "По крайней правой полосе."},
				{ "number" : 4,"text" : "По любой из полос движения."}
			]
		},
		{
			"text" : "На каком минимальном расстоянии от транспортного средства Вы выставите знак аварийной остановки в населенном пункте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/63f44dc88dfcf7b642f3125410d95c57",
			"correct" : 1,
			"explanation" : "Знак аварийной остановки (или мигающий красный фонарь) устанавливается на расстоянии, обеспечивающем в конкретной обстановке своевременное предупреждение других водителей об опасности на расстоянии не менее пятнадцати метров от транспортного средства в населенных пунктах.(Раздел 7, пункт 2.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "15 метров."},
				{ "number" : 2,"text" : "20 метров."},
				{ "number" : 3,"text" : "30 метров."},
				{ "number" : 4,"text" : "50 метров."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при движении прямо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/516af0915e0e2cd3aadefb54424690d0",
			"correct" : 2,
			"explanation" : "Установленный перед Вами дорожный знак 2.1 «Главная дорога» обозначает дорогу, на которой предоставлено право преимущественного проезда нерегулируемых перекрестков. На перекрестке неравнозначных дорог водитель транспортного средства, движущегося по второстепенной дороге, уступает дорогу транспортным средствам, приближающимся по главной, независимо от направления их дальнейшего движения. Однако, для получения преимущества перед другими участниками движения водители транспортных средств оперативных и специальных служб включают проблесковый маячок синего и (или) красного цвета и специальный звуковой сигнал. Пользуются преимуществом они только убедившись, что им уступают дорогу. Соответственно водитель автомобиля скорой медицинской помощи проедет перекресток первым. При повороте налево или развороте водитель безрельсового транспортного средства уступает дорогу транспортным средствам, движущимся по равнозначной дороге со встречного направления прямо или направо. То есть, водитель легкового автомобиля уступает Вам дорогу. (Раздел 6, пункт 1, ПДД РК. Раздел 13, пункт 11, пункт 14, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только легковому автомобилю."},
				{ "number" : 2,"text" : "Только автомобилю скорой медицинской помощи с включённым проблесковым маячком и специальным звуковым сигналом."},
				{ "number" : 3,"text" : "Обоим транспортным средствам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить обгон на перекрестке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/95eb8f593f53fdb086f6ded013683188",
			"correct" : 1,
			"explanation" : "Обгон запрещен на нерегулируемых перекрестках при движении по главной дороге, меняющей направление. В данной ситуации главная дорога не меняет направление (отсутствует под дорожным знаком 2.1 «Главная дорога» табличка 7.13 «Направление главной дороги»), а значит обгон не запрещается.(Раздел 11, пункт 5.2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить обгон в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/24165b9737eb0fdfbf02058058d4bcf5",
			"correct" : 3,
			"explanation" : "Обгон запрещается на участках дорог с ограниченной видимостью с выездом на полосу встречного движения. Ограниченная видимость – видимость водителем дороги менее 100 метров в направлении движения, ограниченная рельефом местности, геометрическими параметрами дороги, растительностью, строениями, сооружениями или иными объектами, в том числе транспортными средствами(Раздел 1, пункт 2.57-1. Раздел 11, пункт 5.6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Запрещается."},
				{ "number" : 2,"text" : "Разрешается."},
				{ "number" : 3,"text" : "Разрешается, при видимости дороги более 100 метров."}
			]
		},
		{
			"text" : "При каком расположении центра тяжести, автомобиль наиболее устойчив против опрокидывания?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Возможность опрокидывания зависит от расположения центра тяжести автомобиля. Чем выше от поверхности дороги находится центр тяжести, тем вероятнее опрокидывание. Особенно часто опрокидываются автобусы, а также грузовые автомобили, занятые на перевозке легковесных, объемных грузов (сено, солома, ящики с табачными и макаронными изделиями, контейнеры) и жидкостей. (Основы управления автомобилем и безопасность движения. В.А. Шпейд)",
			"answers" : [
				{ "number" : 1,"text" : "Центр тяжести расположен низко."},
				{ "number" : 2,"text" : "Центр тяжести смещен вправо или влево."},
				{ "number" : 3,"text" : "Центр тяжести расположен высоко."}
			]
		},
		{
			"text" : "При приближении к Вам автомобиля сзади, Вам рекомендуется:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "При наблюдении за дорожно-транспортной обстановкой старайтесь не задерживать свой взгляд на одном участке или объекте длительное время, так как это может привести к тому, что вы пропустите внезапно появившуюся опасность. Регулярно осматривайте обстановку сзади и сбоку вашего автомобиля.",
			"answers" : [
				{ "number" : 1,"text" : "Чаще смотреть в зеркало заднего вида."},
				{ "number" : 2,"text" : "Включить габаритные огни."},
				{ "number" : 3,"text" : "Увеличить скорость движения."}
			]
		},
		{
			"text" : "Как следует Вам двигаться по глубокому снегу на грунтовой дороге?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Участки со снегом преодолевают с хода на одной из низших передач. Всякая остановка на таком участке сопряжена с опасностью погружения колес в снег, вследствие чего автомобиль может застрять. Поэтому до въезда на трудный участок нужно включить требуемую передачу и двигаться через него без остановки, выключения сцепления и переключения передач, при достаточном положении педали подачи топливом и без резких поворотов рулевого колеса.",
			"answers" : [
				{ "number" : 1,"text" : "Изменяя скорость движения и передачу, в зависимости от состояния дороги."},
				{ "number" : 2,"text" : "На заранее выбранной, пониженной передаче, без резких поворотов и остановок."}
			]
		},
		{
			"text" : "Назовите признаки артериального кровотечения:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "На раневой поверхности выступают мелкие, точечные капельки крови."},
				{ "number" : 2,"text" : "Кровь темно-вишневого цвета, вытекает медленно, равномерной и непрерывной струей."},
				{ "number" : 3,"text" : "Кровь ярко-красного цвета, выбрасывается сильной пульсирующей струей."}
			]
		},
		{
			"text" : "Первая помощь при инсульте:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Успокойте пострадавшего, вызовите скорую помощь, помогите принять удобное положение."},
				{ "number" : 2,"text" : "Переместите пострадавшего в теплое место."},
				{ "number" : 3,"text" : "Если пострадавший в сознании, и если он может глотать, дайте ему теплое питье без кофеина."}
			]
		},
		{
			"text" : "Оставление водителем в нарушение правил дорожного движения места дорожно-транспортного происшествия, участником которого он являлся, -влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 611 часть 2.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 100 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на один год."},
				{ "number" : 3,"text" : "Административный арест на 30 суток."}
			]
		},
		{
			"text" : "Выезд на сторону проезжей части дороги, предназначенную для встречного движения, в случаях, если это запрещено правилами дорожного движения, в том числе сопряженный с разворотом или поворотом, -влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 596 часть 3.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 20 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок шесть месяцев."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на один год."}
			]
		},
		{
			"text" : "Разрешена ли Вам остановка в указанном месте при управлении легковым автомобилем?",
			"photo" : "https://www.safety-driving.kz/stamp/img/3804d892c788adc0c04becc57662e6f7",
			"correct" : 1,
			"explanation" : "Горизонтальная разметка 1.4 (разметка желтого цвета) обозначает места, где запрещена остановка.(Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Запрещена."},
				{ "number" : 2,"text" : "Разрешена."},
				{ "number" : 3,"text" : "Разрешена с заездом на тротуар при условии, что это не будет препятствовать движению пешеходов."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить обгон в данной ситуации, при управлении грузовым автомобилем с разрешенной максимальной массой менее 3.5 тонн?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0d0c65d17dee2d6de2a29f3607c11668",
			"correct" : 1,
			"explanation" : "На автомагистралях управлять грузовыми автомобилями далее второй полосы запрещается тем, у которых разрешенная максимальная масса более трех тысяч пятьсот килограмм.(Раздел 16, пункт 1.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Является ли безопасным, движение на легковом автомобиле в темное время суток, с ближним светом фар, по неосвещенной дороге, вне населенных пунктов (не на автомагистрали) со скоростью 100 км./ч.?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Скорость движения в темное время суток почти во всех случаях должна быть меньше скорости днем. Ее необходимо устанавливать такой, чтобы остановочный путь автомобиля был меньше расстояния видимости дороги. Если это правило не соблюдается, то наезд на возникшее в зоне видимости препятствие или столкновение с ним предотвратить намного труднее или невозможно.",
			"answers" : [
				{ "number" : 1,"text" : "Да, так как скорость соответствует требованиям Правил."},
				{ "number" : 2,"text" : "Нет, так как остановочный путь превышает расстояния видимости."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вы можете двигаться, управляя легковым автомобилем, на данном участке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/1aa2351b3137c2c90b4e8076e5e22bc5",
			"correct" : 5,
			"explanation" : "Согласно Правилам дорожного движения, разрешается движение легковым автомобилям и мотоциклам на автомагистралях - со скоростью, не превышающей, установленной соответствующим дорожным знаком 3.24 «Ограничение максимальной скорости», но не более 140 км/час.(Раздел 10, пункт 3.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "70 км/ч."},
				{ "number" : 2,"text" : "90 км/ч."},
				{ "number" : 3,"text" : "100 км/ч."},
				{ "number" : 4,"text" : "110 км/ч."},
				{ "number" : 5,"text" : "140 км/ч."}
			]
		},
		{
			"text" : "Путь, пройденный автомобилем с момента обнаружения Вами опасности и до нажатия на педаль тормоза, называется:",
			"photo" : "https://www.safety-driving.kz/stamp/img/7128f0a751f934a62f4095988afbc170",
			"correct" : 3,
			"explanation" : "Водитель, заметив препятствие, оценивает дорожную обстановку, принимает решение о торможении и переносит ногу на тормозную педаль. Время необходимое для этих действий - время реакции водителя, путь, пройденный автомобилем - путь, пройденный за время реакции водителя. (Основы управления автомобилем и безопасность движения. В.А. Шпейд)",
			"answers" : [
				{ "number" : 1, "text" : "Тормозной путь."},
				{ "number" : 2, "text" : "Остановочный путь."},
				{ "number" : 3, "text" : "Путь, пройденный за время Вашей реакции."},
				{ "number" : 4, "text" : "Путь, пройденный за время срабатывания тормозного привода."}
			]
		}
	]
}