{
	"ticket": [
		{
			"text" : "Водитель, какого автомобиля, двигаясь в намеченном направлении, нарушает Правила в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/49ad828e70f1c7132433ff83b3d380f2",
			"correct" : 3,
			"explanation" : "В случаях, когда значения временных дорожных знаков (на переносной стойке) и стационарных знаков, а также линий разметки противоречат друг другу, водители должны руководствоваться временными знаками. В данной ситуации дорожный 4.1.1 «Движение прямо» разрешает движение только в направлении, указанном на знаке, тем самым меняет ранее установленный порядок движения.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только водитель автомобиля синего цвета."},
				{ "number" : 2,"text" : "Только водитель автомобиля красного цвета."},
				{ "number" : 3,"text" : "Водители обоих автомобилей нарушают."},
				{ "number" : 4,"text" : "Водители обоих автомобилей не нарушают."}
			]
		},
		{
			"text" : "О чем предупреждают Вас данный дорожный знак?",
			"photo" : "https://www.safety-driving.kz/stamp/img/c6790a57e094044f71942a6a71ce1dd5",
			"correct" : 1,
			"explanation" : "Данный дорожный знак 1.1 «Железнодорожный переезд со шлагбаумом» предупреждает о приближении к железнодорожному переезду со шлагбаумом.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "О приближении к железнодорожному переезду со шлагбаумом."},
				{ "number" : 2,"text" : "О приближении к железнодорожному переезду без шлагбаума."},
				{ "number" : 3,"text" : "О приближении к железнодорожному вокзалу."}
			]
		},
		{
			"text" : "Данная, вертикальная разметка, нанесенная на ограждении дороги, обозначает:",
			"photo" : "https://www.safety-driving.kz/stamp/img/a67f987c59e593b95648b463622d0cb2",
			"correct" : 1,
			"explanation" : "Вертикальная разметка 2.5 - обозначает боковые поверхности ограждений дорог на закруглениях малого радиуса, крутых спусках, других опасных участках.(Разметка дорожная и ее характеристики.Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Боковые поверхности ограждений дорог на закруглениях малого радиуса, крутых спусках, других опасных участках."},
				{ "number" : 2,"text" : "Боковые поверхности ограждений дорог на других участках."},
				{ "number" : 3,"text" : "Боковые поверхности ограждений дорог с двусторонним движением."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить разворот в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/174593eb9c2653681059117d055a48d4",
			"correct" : 2,
			"explanation" : "Горизонтальную разметку 1.9 при отсутствии реверсивных светофоров или когда они отключены разрешается пересекать, если она расположена справа от водителя; при включенных реверсивных светофорах - с любой стороны, если она разделяет полосы, по которым движение разрешено в одном направлении. При отключении реверсивных светофоров водитель немедленно перестраивается вправо за линию разметки 1.9. (Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/958a4d681da7e597f6c0dd66356dcf89",
			"correct" : 3,
			"explanation" : "Находясь на правой полосе движения Вы можете продолжить движение только прямо, так как дорожный знак 5.7.2 «Выезд на дорогу с односторонним движением» по сути, запрещает поворот направо.Данное положение регулировщика разрешает движение во всех направлениях, но для поворота налево или разворота Вам необходимо выполнить перестроение на левую полосу движения. Однако горизонтальную разметку 1.1 пересекать запрещается.(Раздел 5, пункт 10.2. Раздел 8, пункт 6, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Во всех направлениях."},
				{ "number" : 2,"text" : "Только прямо и направо."},
				{ "number" : 3,"text" : "Только прямо."},
				{ "number" : 4,"text" : "Прямо, налево и в обратном направлении."},
				{ "number" : 5,"text" : "Движение во всех направлениях запрещается."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/596c5017e0f69cf6dbe45da6d9873324",
			"correct" : 2,
			"explanation" : "При данном положении регулировщика, когда руки вытянуты в стороны или опущены,со стороны левого и правого бока - разрешено движение безрельсовым транспортным средствам прямо и направо. Однако дорожный знак 5.8.1 «Направления движения по полосам» и разметка 1.18 указывают разрешенные на перекрестке направления движения по полосам.То есть в данной ситуации Вы можете только повернуть направо.(Раздел 5, пункт 10.1, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо."},
				{ "number" : 2,"text" : "Только направо."},
				{ "number" : 3,"text" : "Прямо или направо."},
				{ "number" : 4,"text" : "Во всех направлениях запрещается движение."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение, двигаясь по средней полосе движения?",
			"photo" : "https://www.safety-driving.kz/stamp/img/ab8c8ac1a0a4b3465002a73592ff9e78",
			"correct" : 2,
			"explanation" : "В данной ситуации на дороге установлен знак 5.8.1 «Направления движения по полосам» , который позволяет использовать данную полосу не только для движения прямо, но и для поворота налево. Разворот выполняется только с крайней левой полосы.(Раздел 8, пункт 6, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо."},
				{ "number" : 2,"text" : "Только прямо или налево."},
				{ "number" : 3,"text" : "Прямо, налево и в обратном направлении."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу водителю автомобиля, который намерен перестроиться на Вашу полосу движения, согласно Правил?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d2bf7b62114a43d05b7816ee20dd057c",
			"correct" : 2,
			"explanation" : "Нет ,так как при перестроении водитель уступает дорогу транспортным средствам, движущимся попутно без изменения направления движения, то есть Вам.(Раздел 8, пункт 5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "Разрешается ли водителю грузового автомобиля остановка в данном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/caef5c48af5247b0785b216c13d25c1c",
			"correct" : 1,
			"explanation" : "Остановка запрещается в местах, где расстояние между остановившимся транспортным средством и сплошной линией разметки (кроме обозначающей край проезжей части дороги) или противоположным краем проезжей части дороги, или стоящим у противоположного края проезжей части дороги транспортным средством меньше трех метров, если это создает помехи движению транспортных средств.(Раздел 12, пункт 4.4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, только для загрузки или разгрузки груза."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам осуществить остановку в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/02348fcc1a17f62e7a6c6adf51f25cb3",
			"correct" : 2,
			"explanation" : "Данный дорожный знак 4.3 «Круговое движение» устанавливается на перекрестках, где организовано круговое движение, а на пересечении проезжих частей дорог и ближе тридцати метров от края пересекаемой проезжей части дороги- остановка запрещается.(Раздел 12, пункт 4.7, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается только для посадки (высадки) пассажиров."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте направо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/42e2477b64cdffb9e124324c31124eca",
			"correct" : 3,
			"explanation" : "При повороте направо или налево водитель уступает дорогу пешеходам, переходящим проезжую часть дороги по его направлению движения, на которую он поворачивает, а также пешеходам, переходящим проезжую часть дороги его направления движения по нерегулируемому пешеходному переходу.Соответственно Вы уступите дорогу обоим пешеходам.(Раздел 13,пункт 1. Раздел 14,пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только пешеходу I."},
				{ "number" : 2,"text" : "Только пешеходу II."},
				{ "number" : 3,"text" : "Пешеходам I и II."}
			]
		},
		{
			"text" : "Обязаны ли Вы предоставить транспортное средство медицинскому работнику для транспортировки граждан, нуждающихся в срочной медицинской помощи?",
			"photo" : "https://www.safety-driving.kz/stamp/img/7fb08ae6edacf8af5f7c9eb31b878ba5",
			"correct" : 2,
			"explanation" : "Водитель обязан предоставить транспортное средство медицинским работникам, следующим в попутном направлении для оказания медицинской помощи, а также, независимо от направления движения для транспортировки граждан, нуждающихся в срочной медицинской помощи, в лечебные учреждения. (Раздел 2, пункт 1.7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Обязаны, следующему только в попутном направлении движения."},
				{ "number" : 2,"text" : "Обязаны, независимо от направления движения."},
				{ "number" : 3,"text" : "Не обязаны."}
			]
		},
		{
			"text" : "Эксплуатация транспортного средства запрещается, если:",
			"photo" : null,
			"correct" : 5,
			"explanation" : "Раздел 7. Прочие элементы конструкции. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "Не работает или установлен звуковой сигнал с изменяющейся основной частотой."},
				{ "number" : 2,"text" : "Имеются трещины на ветровом стекле в зоне очистки стеклоочистителем половины стекла, расположенного со стороны водителя."},
				{ "number" : 3,"text" : "Ремни безопасности неработоспособны или имеют видимые надрывы на лямке."},
				{ "number" : 4,"text" : "Отсутствуют предусмотренные конструкцией зеркала заднего вида или их комплектация не соответствует требованиям, установленным стандартом."},
				{ "number" : 5,"text" : "Имеются, все вышеперечисленные неисправности."}
			]
		},
		{
			"text" : "Как называется маневр, выполняемый водителем легкового автомобиля красного цвета?",
			"photo" : "https://www.safety-driving.kz/stamp/img/76881bad18280cba02974b896088987e",
			"correct" : 3,
			"explanation" : "Обгон – опережение движущегося впереди одного или нескольких транспортных средств, связанное с выездом из занимаемой полосы и последующим возвращением на ранее занимаемую полосу. Перестроение - смена занимаемой транспортным средством полосы движения с сохранением первоначального направления движения. (Раздел 1, пункт 2.10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Обгон."},
				{ "number" : 2,"text" : "Объезд."},
				{ "number" : 3,"text" : "Перестроение."},
				{ "number" : 4,"text" : "Опережение."}
			]
		},
		{
			"text" : "«Недостаточная видимость» это:",
			"photo" : "https://www.safety-driving.kz/stamp/img/5981e7f6da647e3f1f30915e5c0a54fe",
			"correct" : 4,
			"explanation" : "Недостаточная видимость - видимость дороги менее 300 метров в условиях тумана, дождя, пыли, снегопада и тому подобного, а также в сумерки. (Раздел 1, пункт 2.18, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Видимость дороги менее 50 метров в условии тумана, дождя, пыли, снегопада и тому подобного, а также в сумерки."},
				{ "number" : 2,"text" : "Видимость дороги менее 100 метров в условии тумана, дождя, пыли, снегопада и тому подобного, а также в сумерки."},
				{ "number" : 3,"text" : "Видимость дороги менее 150 метров в условии тумана, дождя, пыли, снегопада и тому подобного, а также в сумерки."},
				{ "number" : 4,"text" : "Видимость дороги менее 300 метров в условии тумана, дождя, пыли, снегопада и тому подобного, а также в сумерки."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешается движение при буксировке механического транспортного средства после проезда данного дорожного знака?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0011ad5fa273ae451b07af03687aaca5",
			"correct" : 1,
			"explanation" : "При буксировке механических транспортных средств скорость движения не должна превышать 50 км/час.(Раздел 10, пункт 4.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "50 км/ч."},
				{ "number" : 2,"text" : "60 км/ч."},
				{ "number" : 3,"text" : "70 км/ч."},
				{ "number" : 4,"text" : "90 км/ч."},
				{ "number" : 5,"text" : "100 км/ч."}
			]
		},
		{
			"text" : "Какие из указанных знаков запрещают Вам управлять транспортным средством со скоростью 30км/ч?",
			"photo" : "https://www.safety-driving.kz/stamp/img/4f64b45b15d9ab89ca1e5602fb106399",
			"correct" : 5,
			"explanation" : "На участках дорог, обозначенных дорожными знаками 5.1 «Автомагистраль» и 5.3 «Дорога для автомобилей» (I и II) запрещается управлять транспортными средствами скорость которых по технической характеристике или их состоянию меньше 40 км/час. Дорожные знаки 3.24 «Ограничение максимальной скорости»(IV) и 5.18 «Рекомендуемая скорость»(III) не запрещают движение со скоростью 30 км/час.(Раздел 16, пункт 1.1, пункт 3, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Знак I."},
				{ "number" : 2,"text" : "Знак II."},
				{ "number" : 3,"text" : "Знак III."},
				{ "number" : 4,"text" : "Знак IV."},
				{ "number" : 5,"text" : "Знаки I и II."},
				{ "number" : 6,"text" : "Знаки III и IV."}
			]
		},
		{
			"text" : "По какой из указанных траекторий Вам разрешается повернуть направо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/b91c7469db7f3ad0f8a9f886ad217cfd",
			"correct" : 1,
			"explanation" : "Горизонтальная разметка 1.23 (в виде буквы А) обозначает специальную полосу для маршрутных транспортных средств и другого общественного транспорта. На дорогах с полосой для маршрутных транспортных средств, не осуществляется движение и не производится остановка других транспортных средств на этой полосе. Если полоса для маршрутных транспортных средств, отделена от остальной проезжей части дороги прерывистой линией разметки, то при поворотах транспортные средства перестраиваются на нее. (Раздел 18, пункт 2, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По траектории I."},
				{ "number" : 2,"text" : "По траектории II."},
				{ "number" : 3,"text" : "По обеим траекториям разрешается."},
				{ "number" : 4,"text" : "По обеим траекториям запрещается."}
			]
		},
		{
			"text" : "Кому из пешеходов Вы уступите дорогу в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/fc2c8f8664b38e8426df1138be18c795",
			"correct" : 3,
			"explanation" : "Водитель уступает дорогу пешеходам, идущим к стоящему на остановке маршрутному транспортному средству или от него (со стороны дверей), если посадка и высадка производятся с проезжей части дороги или с посадочной площадки, расположенной на ней. (Раздел 14, пункт 6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только пешеходу, идущему к стоящему трамваю со стороны дверей."},
				{ "number" : 2,"text" : "Только пешеходу, идущему от стоящего трамвая со стороны дверей."},
				{ "number" : 3,"text" : "Обоим пешеходам."},
				{ "number" : 4,"text" : "Никому из пешеходов."}
			]
		},
		{
			"text" : "На каком минимальном расстоянии до ближайшего рельса, Вы должны остановиться, когда движение через переезд запрещено?",
			"photo" : "https://www.safety-driving.kz/stamp/img/31d98c2e267ce2bee229325ed858ec02",
			"correct" : 2,
			"explanation" : "В случаях, когда движение через переезд запрещено, водитель останавливается у стоп-линии, знака 2.5 «Движение без остановки запрещено» или светофора, а если их нет - у границы железнодорожного переезда.Границей переезда является участок дороги, ограниченный воображаемой линией на расстоянии 10 м от ближайшего рельса.(Раздел 1, пункт 2.51. Раздел 15, пункт 4, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "5 метров."},
				{ "number" : 2,"text" : "10 метров."},
				{ "number" : 3,"text" : "15 метров."},
				{ "number" : 4,"text" : "50 метров."}
			]
		},
		{
			"text" : "Ваши действия в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/05cbeaa0cde2b19c5b13a80c7eedeb00",
			"correct" : 1,
			"explanation" : "Запрещается выезжать на железнодорожный переезд при закрытом или начинающем закрываться шлагбауме (независимо от сигнала светофора).(Раздел 15, пункт 3.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Остановитесь и продолжите движение только после открытия шлагбаума."},
				{ "number" : 2,"text" : "Продолжите движение, объехав шлагбаум."},
				{ "number" : 3,"text" : "Продолжите движение, убедившись в отсутствии приближающего поезда."}
			]
		},
		{
			"text" : "При приближении сзади транспортного средства с более высокой скоростью и подающим предупредительный сигнал, водитель автомобиля желтого цвета:",
			"photo" : "https://www.safety-driving.kz/stamp/img/7c11909f9c32c10ed529c99ba8a289a0",
			"correct" : 3,
			"explanation" : "В населенных пунктах движение осуществляется по любой полосе, однако водители транспортных средств, движущиеся по левым полосам со скоростью меньше разрешенной,освобождают занимаемую ими полосу с перестроением вправо транспортным средствам, приближающимся сзади по той же полосе с более высокой скоростью и подающим предупредительные сигналы (световой сигнал, который представляет в светлое время суток периодическое кратковременное включение и выключение света фар, а в темное время суток - неоднократное переключение фар с ближнего на дальний свет).(Раздел 9, пункт 4. Раздел 19,пункт 13 ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Продолжит свое движение, не меняя полосы движения."},
				{ "number" : 2,"text" : "Освободит занимаемую им полосу движения с перестроением вправо."},
				{ "number" : 3,"text" : "Продолжит свое движение, не меняя полосы движения, если его скорость равна разрешенной."}
			]
		},
		{
			"text" : "По каким из указанных траекторий Вам разрешается продолжить движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/7b3a62386730f890b203fe1079cf7b3c",
			"correct" : 2,
			"explanation" : "На дорогах с двусторонним движением, при отсутствии разделительной полосы островки безопасности, тумбы и элементы дорожных сооружений (опоры мостов, путепроводов и тому подобное), находящиеся на середине проезжей части дороги, водитель объезжает справа, если знаки и разметка не предписывают иное. (Раздел 9, пункт 12, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По траектории I ."},
				{ "number" : 2,"text" : "По траектории II."},
				{ "number" : 3,"text" : "По всем указанным направлениям."}
			]
		},
		{
			"text" : "Как обязан поступить водитель легкового автомобиля при приближении автомобиля с включенным проблесковым маячком синего цвета и специальным звуковым сигналом?",
			"photo" : "https://www.safety-driving.kz/stamp/img/fdbd46b455e1c7b310238a8f17509f10",
			"correct" : 2,
			"explanation" : "При приближении транспортных средств с включенными проблесковым маячком синего и (или) красного цвета и специальным звуковым сигналом водители уступают дорогу для обеспечения беспрепятственного проезда этих и сопровождаемых ими других транспортных средств. (Раздел 6, пункт 2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Продолжить дальнейшее движение."},
				{ "number" : 2,"text" : "Перестроиться на правую полосу и снизить скорость."},
				{ "number" : 3,"text" : "Остановиться у тротуара."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/becb7837a4d4213f880eed1a69aafe67",
			"correct" : 3,
			"explanation" : "При повороте налево или развороте по разрешающему сигналу светофора водитель безрельсового транспортного средства уступает дорогу транспортным средствам, движущимся со встречного направления прямо или направо. Однако первым проедет перекресток водитель автомобиля с включенным проблесковым маячком синего цвета и специальным звуковым сигналом, пользуясь преимуществом в движении в таких случаях.(Раздел 6, пункт 1. Раздел 13, пункт 5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только автомобилю с включенным проблесковым маячком синего цвета и специальным звуковым сигналом."},
				{ "number" : 2,"text" : "Только водителю мотоцикла."},
				{ "number" : 3,"text" : "Обоим транспортным средствам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить обгон трактора в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/1cf5c4bb4ec46ef8b04108b79d533ee6",
			"correct" : 2,
			"explanation" : "Данный дорожный знак 1.6 «Пересечение равнозначных дорог» предупреждает о приближении к нерегулируемому пересечению равнозначных дорог. Обгон запрещается на нерегулируемых перекрестках при движении по дороге, не являющейся главной. Следовательно обгон необходимо выполнить до перекрестка, тем более прерывистая линия горизонтальной разметки и расстояние до перекрестка(150-300 метров) это позволяют сделать.(Раздел 11, пункт 5.2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, если обгон будет завершен до ближайшего перекрестка."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить обгон грузового автомобиля в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/3bfc6ee22245251e08ce0760ecf74c7f",
			"correct" : 2,
			"explanation" : "Обгон необходимо завершить до перекрестка, так как обгон запрещается на нерегулируемых перекрестках при движении по дороге, не являющейся главной.(Раздел 11, пункт 5.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, если обгон будет завершен до перекрестка."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Выберите рисунок, на котором указан безопасный способ разворота с использованием примыкающей полевой дороги с левой стороны?",
			"photo" : "https://www.safety-driving.kz/stamp/img/8f7a4a007cd6a65c5213ac29f8b734c4",
			"correct" : 1,
			"explanation" : "Разворот, а особенно движение задним ходом является сложными и опасными маневрами.В данных примерах водитель по разному выполняет данные маневры. Но правильным (безопасным) считается тот, при котором автомобиль движущийся задним ходом использует меньшее количество полос движения.",
			"answers" : [
				{ "number" : 1,"text" : "На левом рисунке."},
				{ "number" : 2,"text" : "На правом рисунке."}
			]
		},
		{
			"text" : "Если во время Вашего движения начался дождь, Вам рекомендуется:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Когда дождь только начинает накрапывать, дорога может стать по-настоящему коварной. Первые капли дождя действуют как миксер, взбивая накопившуюся на дороге пыль и грязь, и дорога на короткое время как бы покрывается тонкой скользкой плёнкой. Потом, когда пойдёт сильный дождь, всё это смоется. Но пока дождь только накрапывает, надо уменьшить скорость и быть особенно осторожным.",
			"answers" : [
				{ "number" : 1,"text" : "Снизить скорость движения и быть особенно осторожным."},
				{ "number" : 2,"text" : "Продолжить движение с прежней скоростью, пока дождь не усилится."},
				{ "number" : 3,"text" : "Увеличить скорость, чтобы двигаться под дождем, как можно меньше времени."}
			]
		},
		{
			"text" : "Выезжать из глубокой колеи водителю заднеприводного автомобиля следует:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Для выезда применяется техника раскачки:1. Снизьте скорость до 10-15 км/час. На большей скорости осуществить маневр правильно намного сложнее, к тому же возрастает риск раскрестить автомобиль поперек дорожного полотна (положение, когда колеса находятся в желобах колеи по диагонали);2. Направьте руль в сторону, противоположную к предполагаемому месту выезду из колеи, одновременно немного нажав на газ;3. Как только автомобиль немного заскочит на стенку желоба, отпустите газ и быстрым движением направьте автомобиль в сторону выезда;4. Полученный импульс позволит носовой части автомобиля выехать из колеи, после чего вам остается только выровнять машину.",
			"answers" : [
				{ "number" : 1,"text" : "На небольшой скорости, сначала резко повернув рулевое колесо в сторону, противоположную направлению выезда, а затем, в сторону выезда."},
				{ "number" : 2,"text" : "Начать выезжать, как можно быстрее, резко повернув рулевое колесо в сторону выезда."}
			]
		},
		{
			"text" : "Что Вы должны учитывать при выборе скорости движения, в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/4ce44b6730ec276cbfec2faa76bda088",
			"correct" : 4,
			"explanation" : "При возникновении препятствия и (или) опасности для движения, которые водитель в состоянии обнаружить, он принимает меры к снижению скорости вплоть до остановки транспортного средства.(Раздел 10, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Пешеход может перейти дорогу, не меняя своего темпа движения или наоборот ускориться."},
				{ "number" : 2,"text" : "Пешеход может внезапно остановиться или отступить назад."},
				{ "number" : 3,"text" : "Пешеход может внезапно упасть, споткнувшись или поскользнувшись."},
				{ "number" : 4,"text" : "Необходимо учитывать все вышеперечисленное."}
			]
		},
		{
			"text" : "Как оказать помощь пострадавшему при химическом ожоге глаза?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Промывать со здорового глаза на больной струей воды комнатной температуры."},
				{ "number" : 2,"text" : "Промыть глаза слабым раствором пищевой соды."},
				{ "number" : 3,"text" : "Промыть глаза спиртосодержащим раствором."}
			]
		},
		{
			"text" : "Какую повязку вы наложите на место ожога?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Сухую."},
				{ "number" : 2,"text" : "Смоченную водой."},
				{ "number" : 3,"text" : "Повязку со спиртом."}
			]
		},
		{
			"text" : "Превышение установленной скорости движения транспортного средства на величину более двадцати километров в час, совершенные повторно в течение года после наложения административного взыскания, – влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 592 часть 4.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 10 МРП."},
				{ "number" : 2,"text" : "Штраф в размере 30 МРП."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на срок шесть месяцев."}
			]
		},
		{
			"text" : "Оставление водителем транспортного средства в случае его остановки сотрудником органом внутренних дел (полиции), без его разрешения, а также невыполнения ими требований о выходе из кабины транспортного средства,-влекут штраф на водителя:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 613 часть 12.",
			"answers" : [
				{ "number" : 1,"text" : "В размере 5 МРП."},
				{ "number" : 2,"text" : "В размере 10 МРП."},
				{ "number" : 3,"text" : "В размере 15 МРП."}
			]
		},
		{
			"text" : "В каких из указанных случаях водитель совершил стоянку, исключающую самопроизвольный выезд транспортного средства на проезжую часть?",
			"photo" : "https://www.safety-driving.kz/stamp/img/bf7dfbb78e47a695efa9b97e3965750e",
			"correct" : 1,
			"explanation" : "При отсутствии бордюрного(тротуарного) камня водители, при стоянке на подъемах и спусках, выкручивают рулевое колесо в сторону обочины.В данной ситуации правильными, являются позиции I и IV.(Раздел 2, пункт 1.3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "I и IV."},
				{ "number" : 2,"text" : "II и III."},
				{ "number" : 3,"text" : "I и III."},
				{ "number" : 4,"text" : "II и IV."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение, находясь на средней полосе движения?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6b7c04adbe5d9c2f3976b3f0d17b34ed",
			"correct" : 3,
			"explanation" : "В данной ситуации Вы можете продолжить движение только прямо.При установке знаков 5.8.1 «Направление движения по полосам» и 5.8.2 «Направление движения по полосе» разрешаются повороты по соответствующим полосам движения, однако при этом не допускается занимать не крайние полосы движения при свободных крайних.Выполнить перестроение Вам не позволяет горизонтальная разметка 1.1. Разворот разрешается с крайней левой полосы.(Раздел 8, пункт 6, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо, налево или в обратном направлении."},
				{ "number" : 2,"text" : "Только прямо или налево."},
				{ "number" : 3,"text" : "Только прямо."}
			]
		},
		{
			"text" : "Разрешается ли Вам стоянка в указанном месте, при управлении грузовым автомобилем?",
			"photo" : "https://www.safety-driving.kz/stamp/img/5689364920be49a06c06130a3d33abb0",
			"correct" : 3,
			"explanation" : "Дорожные знаки 5.15 «Место стоянки» и 7.4.3 «Вид транспортного средства» обозначают места для стоянки, где стоянка разрешена легковым автомобилям, а также грузовым автомобилям с разрешенной максимальной массой до 3,5 тонн.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, только грузовым автомобилям с разрешенной максимальной массой менее 3,5 тонн."},
				{ "number" : 4,"text" : "Разрешается, только грузовым автомобилям с разрешенной максимальной массой более 3,5 тонн."}
			]
		},
		{
			"text" : "В каком случае, разрешается перевозить детей до 12 лет на переднем сиденье?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Запрещается перевозить детей до 12 лет на переднем сидении механического транспортного средства при отсутствии специального детского удерживающего устройства. (раздел 22, пункт 7.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "При наличии специального детского удерживающего устройства."},
				{ "number" : 2,"text" : "При наличии средств, позволяющих пристегнуть ребенка с помощью ремней безопасности."},
				{ "number" : 3,"text" : "В обоих случаях запрещается."},
				{ "number" : 4,"text" : "В обоих случаях разрешается."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/204f843e9560382923d3f54b4fadd205",
			"correct" : 3,
			"explanation" : "На перекрестке неравнозначных дорог водитель транспортного средства, движущегося по второстепенной дороге, уступает дорогу транспортным средствам, приближающимся по главной, независимо от направления их дальнейшего движения(трамвай II и легковой автомобиль находятся на второстепенной дороге). Трамвай I, движущийся по главной дороге, имеет перед Вами преимущество. Соответственно Вы проедете перекресток вторым, уступив дорогу только трамваю I.(Раздел 13, пункт 11, пункт 12, пункт 13, ПДД РК)",
			"answers" : [
				{ "number" : 1, "text" : "Только трамваям I и II."},
				{ "number" : 2, "text" : "Только трамваю II и легковому автомобилю."},
				{ "number" : 3, "text" : "Только трамваю I."},
				{ "number" : 4, "text" : "Всем транспортным средствам."},
				{ "number" : 5, "text" : "Никому."}
			]
		}
	]
}