{
	"ticket": [
		{
			"text" : "По какой из указанных траекторий Вам разрешается выполнить разворот?",
			"photo" : "https://www.safety-driving.kz/stamp/img/ef7054c60ecaaa178b8925eef5d5377b",
			"correct" : 1,
			"explanation" : "Дорожный знак 5.7.1 «Выезд на дорогу с односторонним движением» информирует о выезде на дорогу или проезжую часть с односторонним движением и не запрещает выполнить разворот. Однако разворот запрещается на пешеходных переходах и перекрестках по линии тротуаров или обочин.(Раздел 8, пункт 12.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только по траектории I."},
				{ "number" : 2,"text" : "Только по траектории II."},
				{ "number" : 3,"text" : "По любой из указанных траекторий разрешается."},
				{ "number" : 4,"text" : "По любой из указанных траекторий запрещается."}
			]
		},
		{
			"text" : "Какие из указанных дорожных знаков действуют только на то пересечение проезжих частей, перед которыми они установлены?",
			"photo" : "https://www.safety-driving.kz/stamp/img/777c9dc422555e0072027aebc233dd5e",
			"correct" : 3,
			"explanation" : "Дорожные знаки 3.18.1 «Поворот направо запрещен» (знак I) и 4.1.6 «Движение направо или налево» (знак III) распространяют свое действие на пересечение проезжих частей, перед которыми они установлены. (Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Знаки I и II."},
				{ "number" : 2,"text" : "Знаки II и III."},
				{ "number" : 3,"text" : "Знаки I и III."}
			]
		},
		{
			"text" : "Что означает данная вертикальная разметка?",
			"photo" : "https://www.safety-driving.kz/stamp/img/95b98c66064f7b3112a862148a718cd9",
			"correct" : 3,
			"explanation" : "Данная вертикальная разметка 2.7 - обозначает бордюры на опасных участках и возвышающиеся островки безопасности.(Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Обозначает, место, где запрещена остановка транспортных средств."},
				{ "number" : 2,"text" : "Обозначает, место, где запрещена стоянка транспортных средств."},
				{ "number" : 3,"text" : "Обозначает, бордюры на опасных участках дорог."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить разворот на данном участке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/2d59cfb41fdae8f48dfc8836f845d3e4",
			"correct" : 1,
			"explanation" : "Горизонтальную разметку 1.11 разрешается пересекать со стороны прерывистой.Если при развороте вне перекрестка ширина проезжей части дороги недостаточна для выполнения маневра из крайнего левого положения, его допускается производить только от правого края проезжей части дороги (с правой обочины). При этом водитель уступает дорогу попутным и встречным транспортным средствам. (Раздел 8, пункт 9, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Запрещается, если ширина проезжей части недостаточна для выполнения маневра."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/2f2c21ace1b3b029a7a047f736591572",
			"correct" : 4,
			"explanation" : "При данном положении регулировщика, когда правая рука вытянута вперед, со стороны левого бока - разрешено движение трамваю налево, безрельсовым транспортным средствам во всех направлениях.(Раздел 5, пункт 10.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо."},
				{ "number" : 2,"text" : "Только прямо или налево."},
				{ "number" : 3,"text" : "Прямо, налево и в обратном направлении."},
				{ "number" : 4,"text" : "Во всех направлениях разрешается."},
				{ "number" : 5,"text" : "Во всех направлениях запрещается."}
			]
		},
		{
			"text" : "В каком месте Вы остановитесь, при запрещающем сигнале светофора в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/5e91065d6ff1b798a5d2031a8789d131",
			"correct" : 3,
			"explanation" : "При запрещающем сигнале светофора (кроме реверсивного) или регулировщика водители останавливаются перед стоп-линией (знаком 5.33).В данной ситуации стоп- линия отсутствует, но имеется дорожный знак 5.33 «Стоп-линия».(Раздел 5, пункт 13, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Перед светофором."},
				{ "number" : 2,"text" : "Перед пересекаемой проезжей частью."},
				{ "number" : 3,"text" : "Перед дорожным знаком 5.33 «Стоп-линия»."}
			]
		},
		{
			"text" : "Необходимо ли Вам включить световой указатель левого поворота при объезде транспортного средства в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d17bc9d586c8b44faf73d34d424a0629",
			"correct" : 1,
			"explanation" : "При объезде транспортного средства Вы выполните маневр перестроение. Перед началом выполнения маневра водитель подает сигналы световыми указателями соответствующего назначения, а если они отсутствуют или неисправны - рукой. При этом маневр осуществляется с соблюдением безопасности и не создает помех другим участникам движения.(Раздел 8, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."},
				{ "number" : 3,"text" : "Да, только при наличие приближающихся транспортных средств сзади."}
			]
		},
		{
			"text" : "Кто из водителей имеет преимущество при одновременном развороте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d46393a398bc9c7d15a8e4c213a6e26c",
			"correct" : 1,
			"explanation" : "В случаях, когда траектории движения транспортных средств пересекаются, а очередность проезда не определена настоящими Правилами, дорогу уступает водитель, к которому транспортное средство приближается справа.(Раздел 8, пункт 10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Водитель грузового автомобиля."},
				{ "number" : 2,"text" : "Водитель легкового автомобиля."},
				{ "number" : 3,"text" : "Правила данную ситуацию не регламентируют."}
			]
		},
		{
			"text" : "На каком минимальном расстоянии до знака 5.12 «Место остановки автобуса и (или) троллейбуса » Вам разрешено выполнить остановку?",
			"photo" : "https://www.safety-driving.kz/stamp/img/5cea53a9db24d23eb6823951cb6ed33d",
			"correct" : 3,
			"explanation" : "Остановка запрещается на остановочных площадках и ближе пятнадцати метров к ним, а при их отсутствии - ближе пятнадцати метров от указателя остановки маршрутных транспортных средств(дорожный знак 5.12 «Место остановки автобуса и (или) троллейбуса») или такси.(Раздел 12, пункт 4.7, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "5 метров."},
				{ "number" : 2,"text" : "10 метров."},
				{ "number" : 3,"text" : "15 метров."},
				{ "number" : 4,"text" : "30 метров."}
			]
		},
		{
			"text" : "Разрешена ли Вам остановка в данном месте, где расстояние до сплошной линии разметки слева, более 3-х метров?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0a4b832743b4d2c1b42df8ac54a2d90e",
			"correct" : 1,
			"explanation" : "Остановка запрещается на пересечении проезжих частей дорог и ближе тридцати метров от края пересекаемой проезжей части дороги, а также в местах, где расстояние между остановившимся транспортным средством и сплошной линией разметки меньше трех метров. Соответственно Вам, в данной ситуации, разрешается осуществить остановку.(Раздел 12, пункт 4.4, пункт 4.7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешена."},
				{ "number" : 2,"text" : "Запрещена."},
				{ "number" : 3,"text" : "Запрещена, если Вы создаете помехи движению транспортных средств."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при движении прямо на перекрестке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6cec45ef569ccddba892da47e92c1035",
			"correct" : 1,
			"explanation" : "Установленный перед Вами дорожный знак 2.1 «Главная дорога» обозначает дорогу, на которой предоставлено право преимущественного проезда нерегулируемых перекрестков. Установленная под ним табличка 7.13 «Направление главной дороги», указывает направление главной дороги на перекрестке. На перекрестке неравнозначных дорог водитель транспортного средства, движущегося по второстепенной дороге (водители автобуса и грузового автомобиля), уступает дорогу транспортным средствам, приближающимся по главной (Вы и водитель мотоцикла), независимо от направления их дальнейшего движения . В случае, когда главная дорога на перекрестке меняет направление, водители, движущиеся по главной дороге, руководствуются между собой правилами проезда перекрестков равнозначных дорог (помеха справа). Этими же правилами руководствуются водители, движущиеся по второстепенным дорогам. То есть Вы уступите дорогу водителю мотоцикла. (Раздел 13, пункт 11, пункт 12, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только мотоциклу."},
				{ "number" : 2,"text" : "Мотоциклу и автобусу."},
				{ "number" : 3,"text" : "Всем транспортным средствам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "В каких случаях запрещается эксплуатация транспортных средств?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Раздел 7. Прочие элементы конструкции. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "Не установлен опознавательный знак «Шипы» сзади механических транспортных средств, имеющих ошипованные шины."},
				{ "number" : 2,"text" : "В случаях нанесения на кузов аэрографических трехмерных рисунков."},
				{ "number" : 3,"text" : "Нанесены покрытия либо наклеены прозрачные цветные пленки на ветровых и (или) передних боковых стеклах кабины (салона) механического транспортного средства."}
			]
		},
		{
			"text" : "Обязаны ли Вы предоставить транспортное средство медицинскому работнику для транспортировки граждан, нуждающихся в срочной медицинской помощи?",
			"photo" : "https://www.safety-driving.kz/stamp/img/7fb08ae6edacf8af5f7c9eb31b878ba5",
			"correct" : 2,
			"explanation" : "Водитель обязан предоставить транспортное средство медицинским работникам, следующим в попутном направлении для оказания медицинской помощи, а также, независимо от направления движения для транспортировки граждан, нуждающихся в срочной медицинской помощи, в лечебные учреждения. (Раздел 2, пункт 1.7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Обязаны, следующему только в попутном направлении движения."},
				{ "number" : 2,"text" : "Обязаны, независимо от направления движения."},
				{ "number" : 3,"text" : "Не обязаны."}
			]
		},
		{
			"text" : "«Маневрирование» это:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Маневрирование - начало движения от остановки (стоянки), остановка, поворот (разворот), перестроение, торможение и движение транспортного средства задним ходом. (Раздел 1, пункт 2.42, ПДД РК.)",
			"answers" : [
				{ "number" : 1,"text" : "Ситуация, возникшая в процессе дорожного движения, при которой продолжение движения в том же направлении и с той же скоростью создает угрозу возникновения дорожно-транспортного происшествия."},
				{ "number" : 2,"text" : "Начало движения от остановки (стоянки), остановка, поворот (разворот), перестроение, торможение и движение транспортного средства задним ходом."},
				{ "number" : 3,"text" : "Комплекс организационно-правовых, нормативно-методических, проектно изыскательных, организационно технических, контрольно-надзорных, распорядительных и других мероприятий по управлению дорожным движением."}
			]
		},
		{
			"text" : "Обязаны ли Вы уступить дорогу легковому автомобилю красного цвета при движении прямо, согласно Правилам дорожного движения?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f645ef1b327cad722c0b9ea240455255",
			"correct" : 2,
			"explanation" : "Прилегающая территория – территория, непосредственно прилегающая к дороге и не предназначенная для сквозного движения транспортных средств. Движение по прилегающей территории осуществляется в соответствии с настоящими Правилами. При выезде на дорогу со второстепенной дороги водитель уступает дорогу транспортным средствам и пешеходам, движущимся по ней, а при съезде с дороги - пешеходам и велосипедистам, путь движения которых он пересекает. Соответственно водитель легкового автомобиля красного цвета при выезде на дорогу уступает Вам.(Раздел 1, пункт 2.57-2. Раздел 8, пункт 3 ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "Разрешается ли водителю легкового автомобиля движение задним ходом на данном участке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/64e064d2b971686144b589917c2430bf",
			"correct" : 2,
			"explanation" : "Данный дорожный 5.2 «Конец автомагистрали» обозначает окончание участка дороги, на которой действуют требования Правил, устанавливающие порядок движения по автомагистралям. На автомагистралях запрещается движение задним ходом. (Раздел 16, пункт 1.5, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, но только в светлое время суток."}
			]
		},
		{
			"text" : "Разрешается ли Вам осуществить буксировку механического транспортного средства на автомагистрали?",
			"photo" : "https://www.safety-driving.kz/stamp/img/36f41e18bb0e239ef8019e9006182f1b",
			"correct" : 1,
			"explanation" : "Буксировка механических транспортных средств на автомагистралях не запрещена. (Раздел 16, пункт 1. Раздел 20, пункт 5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, но только в светлое время суток."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам остановка в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/8f5493d86c5cce6d923f89abfbc3d371",
			"correct" : 2,
			"explanation" : "На дорогах с полосой для маршрутных транспортных средств, обозначенных знаками 5.10.1 «Дорога с полосой для маршрутных транспортных средств», не осуществляется движение и не производится остановка других транспортных средств на этой полосе.(Раздел 18, пункт 2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, если не будет создано помех движению маршрутных транспортных средств."}
			]
		},
		{
			"text" : "Как Вы поступите в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/84fa84f90a0597308078a84ca8c90809",
			"correct" : 1,
			"explanation" : "В населенных пунктах водители уступают дорогу движущимся по установленному маршруту водителям троллейбусов и автобусов, начинающим движение от обозначенной остановки.(Раздел 18, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Уступите дорогу автобусу."},
				{ "number" : 2,"text" : "Проедете, не уступая автобусу, так как он начинает движение с выездом на вторую полосу."},
				{ "number" : 3,"text" : "Правила данную ситуацию не регламентируют."}
			]
		},
		{
			"text" : "Какие внешние световые приборы включаются в светлое время суток на всех движущихся транспортных средствах с целью их обозначения?",
			"photo" : null,
			"correct" : 4,
			"explanation" : "В светлое время суток на всех движущихся транспортных средствах с целью их обозначения включаются фары ближнего света (вместо ближнего света фар могут использоваться противотуманные фары) или дневные ходовые огни. (Раздел 19, пункт 5.3, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Дневные ходовые огни."},
				{ "number" : 2,"text" : "Фары ближнего света."},
				{ "number" : 3,"text" : "Противотуманые фары."},
				{ "number" : 4,"text" : "Любые из вышеперечисленных, световых приборов."}
			]
		},
		{
			"text" : "Ваши действия в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/05cbeaa0cde2b19c5b13a80c7eedeb00",
			"correct" : 1,
			"explanation" : "Запрещается выезжать на железнодорожный переезд при закрытом или начинающем закрываться шлагбауме (независимо от сигнала светофора).(Раздел 15, пункт 3.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Остановитесь и продолжите движение только после открытия шлагбаума."},
				{ "number" : 2,"text" : "Продолжите движение, объехав шлагбаум."},
				{ "number" : 3,"text" : "Продолжите движение, убедившись в отсутствии приближающего поезда."}
			]
		},
		{
			"text" : "По каким из указанных траекторий Вам разрешается продолжить движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/7b3a62386730f890b203fe1079cf7b3c",
			"correct" : 2,
			"explanation" : "На дорогах с двусторонним движением, при отсутствии разделительной полосы островки безопасности, тумбы и элементы дорожных сооружений (опоры мостов, путепроводов и тому подобное), находящиеся на середине проезжей части дороги, водитель объезжает справа, если знаки и разметка не предписывают иное. (Раздел 9, пункт 12, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По траектории I ."},
				{ "number" : 2,"text" : "По траектории II."},
				{ "number" : 3,"text" : "По всем указанным направлениям."}
			]
		},
		{
			"text" : "При приближении сзади транспортного средства с более высокой скоростью и подающим предупредительный сигнал, водитель автомобиля желтого цвета:",
			"photo" : "https://www.safety-driving.kz/stamp/img/7c11909f9c32c10ed529c99ba8a289a0",
			"correct" : 3,
			"explanation" : "В населенных пунктах движение осуществляется по любой полосе, однако водители транспортных средств, движущиеся по левым полосам со скоростью меньше разрешенной,освобождают занимаемую ими полосу с перестроением вправо транспортным средствам, приближающимся сзади по той же полосе с более высокой скоростью и подающим предупредительные сигналы (световой сигнал, который представляет в светлое время суток периодическое кратковременное включение и выключение света фар, а в темное время суток - неоднократное переключение фар с ближнего на дальний свет).(Раздел 9, пункт 4. Раздел 19,пункт 13 ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Продолжит свое движение, не меняя полосы движения."},
				{ "number" : 2,"text" : "Освободит занимаемую им полосу движения с перестроением вправо."},
				{ "number" : 3,"text" : "Продолжит свое движение, не меняя полосы движения, если его скорость равна разрешенной."}
			]
		},
		{
			"text" : "Как Вы поступите в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/61e239f2d23285c515f21871c103b7f2",
			"correct" : 3,
			"explanation" : "Приближаясь к стоящему транспортному средству с включенным проблесковым маячком синего и (или) красного цвета, водитель снижает скорость, чтобы иметь возможность немедленно остановиться в случае необходимости.(Раздел 6, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Остановитесь у края проезжей части."},
				{ "number" : 2,"text" : "Продолжите движение, увеличив внимание."},
				{ "number" : 3,"text" : "Снизите скорость, чтобы иметь возможность остановиться в случае необходимости."}
			]
		},
		{
			"text" : "Нарушил ли водитель легкового автомобиля правила остановки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/bf0a63de25042cb28fb0de4c72b769a3",
			"correct" : 1,
			"explanation" : "При вынужденной остановке, в местах, где остановка запрещена (дорожный знак 3.27 «Остановка запрещена» запрещает остановку и стоянку транспортных средств), водитель транспортного средства после включения аварийной световой сигнализации, а также при ее неисправности, незамедлительно выставляет на проезжей части дороги со стороны наибольшей опасности знак аварийной остановки (или мигающий красный фонарь). (Раздел 7, пункт 1.2, пункт 2.2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да, нарушил."},
				{ "number" : 2,"text" : "Нет, не нарушил."},
				{ "number" : 3,"text" : "Не нарушил, если это связанно с технической неисправностью транспортного средства."}
			]
		},
		{
			"text" : "Разрешается ли водителю легкового автомобиля, начать обгон в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9eb391ae483929905a3ce2541fe69160",
			"correct" : 2,
			"explanation" : "Прежде чем начать обгон, водителю легкового автомобиля необходимо убедиться в том, что транспортное средство, следующее позади по той же полосе, не начало обгон.(Раздел 11, пункт 1.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Кто из водителей нарушает Правила при выполнении обгона в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/cdeba6554d953d11ca97a8184b886e4d",
			"correct" : 3,
			"explanation" : "Данный дорожный знак 1.6 «Пересечение равнозначных дорог» предупреждает водителей о приближении к равнозначному перекрестку. Обгон запрещается на нерегулируемых перекрестках при движении по дороге, не являющейся главной.(Раздел 11, пункт 5.2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК )",
			"answers" : [
				{ "number" : 1,"text" : "Только водитель мотоцикла."},
				{ "number" : 2,"text" : "Только водитель легкового автомобиля."},
				{ "number" : 3,"text" : "Оба водителя нарушают."},
				{ "number" : 4,"text" : "Оба водителя не нарушают."}
			]
		},
		{
			"text" : "При приближении к Вам автомобиля сзади, Вам рекомендуется:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "При наблюдении за дорожно-транспортной обстановкой старайтесь не задерживать свой взгляд на одном участке или объекте длительное время, так как это может привести к тому, что вы пропустите внезапно появившуюся опасность. Регулярно осматривайте обстановку сзади и сбоку вашего автомобиля.",
			"answers" : [
				{ "number" : 1,"text" : "Чаще смотреть в зеркало заднего вида."},
				{ "number" : 2,"text" : "Включить габаритные огни."},
				{ "number" : 3,"text" : "Увеличить скорость движения."}
			]
		},
		{
			"text" : "Как Вы должны воздействовать на педаль тормоза, при возникновении заноса, вызванного торможением?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Начинающийся занос можно быстро ликвидировать, правильно действуя рулевым колесом и педалями. Для этого при начале заноса рулевое колесо быстро, но плавно поворачивают в сторону заноса и одновременно уменьшают (или, наоборот, увеличивают) открытие дросселей, чтобы прекратить буксование или юз колес, вызванные предшествующим резким изменением положения педали управления дросселями. Если занос возник вследствие торможения, необходимо отпустить педаль тормоза. Нередко после выравнивания автомобиля начинается его занос в другую сторону, который устраняют таким же способом.",
			"answers" : [
				{ "number" : 1,"text" : "Усилить нажатие на педаль тормоза."},
				{ "number" : 2,"text" : "Прекратить начатое торможение."},
				{ "number" : 3,"text" : "Не меняя усилие нажатия на педаль тормоза, дополнительно, выключить сцепление."}
			]
		},
		{
			"text" : "При движении за автомобилем, который обозначен, опознавательным знаком «Учебное транспортное средство», Вам рекомендуется:",
			"photo" : "https://www.safety-driving.kz/stamp/img/da9c3128034bb534a35ab0e98a0c4f8c",
			"correct" : 1,
			"explanation" : "Иногда трудно выдерживать дистанцию до лидирующего автомобиля из-за того, что он постоянно без видимой необходимости замедляет движение или останавливается. Водитель такого автомобиля нарушает общий ритм движения и создает другим массу трудностей, впрочем, и себе такой дерганой ездой он ничем не помогает. Лучше всего держаться от него подальше.",
			"answers" : [
				{ "number" : 1,"text" : "Снизить скорость и увеличить дистанцию."},
				{ "number" : 2,"text" : "Увеличить скорость и уменьшить дистанцию."},
				{ "number" : 3,"text" : "Подать звуковой сигнал, если он создает помехи движению Вашего автомобиля."}
			]
		},
		{
			"text" : "Путь, пройденный автомобилем с момента обнаружения Вами опасности и до полной остановки, называется:",
			"photo" : "https://www.safety-driving.kz/stamp/img/de53077ed4ab04b4ef08da504154e558",
			"correct" : 2,
			"explanation" : "Путь, пройденный автомобилем с момента обнаружения Вами опасности и до полной остановки - остановочный путь.",
			"answers" : [
				{ "number" : 1,"text" : "Тормозной путь."},
				{ "number" : 2,"text" : "Остановочный путь."},
				{ "number" : 3,"text" : "Путь, пройденный за время Вашей реакции."},
				{ "number" : 4,"text" : "Путь, пройденный за время срабатывания тормозного привода."}
			]
		},
		{
			"text" : "Можно ли вправить вывих пострадавшему при оказании первой помощи?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Можно, если пострадавший не ощущает боль."},
				{ "number" : 2,"text" : "Можно, если отек еще не наступил."},
				{ "number" : 3,"text" : "Нельзя."}
			]
		},
		{
			"text" : "Что необходимо сделать для извлечения инородного тела, попавшего в дыхательные пути пострадавшего?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Уложить пострадавшего на свое колено лицом вниз и ударить кулаком по спине несколько раз."},
				{ "number" : 2,"text" : "Вызвать рвоту, надавив на корень языка. При отрицательном результате ударить ребром ладони по спине пострадавшего либо встать спереди и сильно надавить кулаком на его живот."},
				{ "number" : 3,"text" : "Ударить пять раз ладонью по спине пострадавшего. При отрицательном результате встать сзади, обхватить его обеими руками на уровне нижних ребер, сцепить свои руки в кулак, одновременно сдавить его ребра и резко надавить на область живота кулаком в направлении внутрь и кверху."}
			]
		},
		{
			"text" : "Оставление водителем в нарушение правил дорожного движения места дорожно-транспортного происшествия, участником которого он являлся, -влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 611 часть 2.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 100 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на один год."},
				{ "number" : 3,"text" : "Административный арест на 30 суток."}
			]
		},
		{
			"text" : "Превышение установленной скорости движения транспортного средства на величину более двадцати километров в час, совершенные повторно в течение года после наложения административного взыскания, – влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 592 часть 4.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 10 МРП."},
				{ "number" : 2,"text" : "Штраф в размере 30 МРП."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на срок шесть месяцев."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешается продолжить движение в населенном пункте, управляя легковым автомобилем?",
			"photo" : "https://www.safety-driving.kz/stamp/img/44090e97a22604a2310bc1cc46568829",
			"correct" : 1,
			"explanation" : "Данный дорожный знак 3.25 «Конец зоны ограничения максимальной скорости» информирует об окончании участка, где разрешенная максимальная скорость- 70 км/час. В населенных пунктах разрешается движение транспортных средств со скоростью не более 60 км/час. (Раздел 10, пункт 2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "60 км/ч."},
				{ "number" : 2,"text" : "70 км/ч."},
				{ "number" : 3,"text" : "80 км/ч."},
				{ "number" : 4,"text" : "90 км/ч."},
				{ "number" : 5,"text" : "110 км/ч."},
				{ "number" : 6,"text" : "140 км/ч."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить обгон, в данной ситуации управляя грузовым автомобилем?",
			"photo" : "https://www.safety-driving.kz/stamp/img/3b66774346fe0fdcdd2f608308c28f73",
			"correct" : 1,
			"explanation" : "На дорожном знаке 5.8.7 «Направление движения по полосам» изображен дорожный знак 3.4 «Движение грузовых автомобилей запрещено»-запрещается движение грузовых автомобилей и составов транспортных средств с разрешенной максимальной массой более 3,5 т (если на знаке не указана масса). Если на знаке 5.8.7 изображен знак, запрещающий движение каким-либо транспортным средствам, то движение этих транспортных средств по соответствующей полосе запрещается. Соответственно Вам разрешается использовать полосу движения слева при выполнении обгона, если разрешенная максимальная масса грузового автомобиля менее 3.5 тонн.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, если разрешенная максимальная масса грузового автомобиля менее 3.5 тонн."},
				{ "number" : 2,"text" : "Разрешается, если разрешенная максимальная масса грузового автомобиля более 3.5 тонн."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Эксплуатация транспортного средства разрешается, если:",
			"photo" : null,
			"correct" : 4,
			"explanation" : "Раздел 5. Колеса и шины. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "На одну ось установлены шины различных размеров."},
				{ "number" : 2,"text" : "На одну ось установлены шины различных конструкций (радиальной, диагональной, камерной, бескамерной)."},
				{ "number" : 3,"text" : "На одну ось установлены шины различных моделей, с различным рисунком протектора."},
				{ "number" : 4,"text" : "На заднюю ось установлены диагональные шины, а на переднюю-радиальные."},
				{ "number" : 5,"text" : "На одну ось установлены шины ошипованные и неошипованные, морозостойкие и неморозостойкие , новые и восстановленные."}
			]
		},
		{
			"text" : "Эксплуатация транспортного средства запрещается, если:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Раздел 7. Прочие элементы конструкции. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "Отсутствуют предусмотренные конструкцией стекла и противосолнечные козырьки."},
				{ "number" : 2,"text" : "Не работает стеклоподъемник."},
				{ "number" : 3,"text" : "Не исправен амортизатор."},
				{ "number" : 4,"text" : "Имеются , все вышеперечисленные неисправности."}
			]
		},
		{
			"text" : "В данной ситуации водитель автомобиля, зеленого цвета намеревающийся продолжить движение прямо:",
			"photo" : "https://www.safety-driving.kz/stamp/img/d52b8bbb116a4875a9680917a34e297c",
			"correct" : 1,
			"explanation" : "На перекрестке, где движение регулируется светофором с дополнительной секцией, водитель, находящийся на полосе, с которой производится поворот, продолжает движение в направлении, указанном включенной стрелкой, если его остановка создаст помеху транспортному средству (транспортным средствам), следующему (следующим) за ним по той же полосе. В данной ситуации водитель легкового автомобиля зеленого цвета помехи для движения создает.(Раздел 13, пункт 10, ПДД РК).",
			"answers" : [
				{ "number" : 1, "text" : "Должен повернуть направо."},
				{ "number" : 2, "text" : "Может перестроиться на соседнюю полосу движения."},
				{ "number" : 3, "text" : "Продолжит движение прямо."},
				{ "number" : 4, "text" : "Продолжит движение прямо с этой полосы, дождавшись разрешающего сигнала светофора."}
			]
		}
	]
}