{
	"ticket": [
		{
			"text" : "Какие дорожные знаки запрещают поворот налево водителям легковых автомобилей?",
			"photo" : "https://www.safety-driving.kz/stamp/img/834c08a5f176a8feacb641b25f02cc72",
			"correct" : 4,
			"explanation" : "Среди указанных дорожных знаков поворот налево разрешают дорожные знаки 3.19 «Разворот запрещен»(запрещается только разворот)(знак II) и 5.5 «Дорога с односторонним движением»(дорога или проезжая часть, по которой движение транспортных средств по всей ширине осуществляется в одном направлении,повороты не запрещаются)(знак IV).Дорожные знаки 5.10.2 «Выезд на дорогу с полосой для маршрутных транспортных средств»(знак I) и 5.11.1 «Место для разворота»(знак III) не позволяют выполнить поворот налево.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Все знаки."},
				{ "number" : 2,"text" : "Только знаки I и II."},
				{ "number" : 3,"text" : "Только знаки II и IV."},
				{ "number" : 4,"text" : "Только знаки I и III."}
			]
		},
		{
			"text" : "В каком месте Вы выполните требования знака 2.5 «Движение без остановки запрещено»?",
			"photo" : "https://www.safety-driving.kz/stamp/img/edb074e7449cf68e9dbcc5ce1215e555",
			"correct" : 2,
			"explanation" : "Данный дорожный знак 2.5 «Движение без остановки запрещено» запрещает движение без остановки перед стоп-линией, а если ее нет - перед краем пересекаемой проезжей части. Горизонтальная разметка 1.21 (надпись «СТОП») лишь предупреждает о приближении к разметке 1.12 (стоп-линия), когда она применяется в сочетании со знаком 2.5 «Движение без остановки запрещено».(Дорожные знаки. Приложение 1 к ПДД РК.Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Перед надписью «Стоп»."},
				{ "number" : 2,"text" : "Перед стоп - линией."},
				{ "number" : 3,"text" : "Перед дорожным знаком."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить разворот на данном участке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/2d59cfb41fdae8f48dfc8836f845d3e4",
			"correct" : 1,
			"explanation" : "Горизонтальную разметку 1.11 разрешается пересекать со стороны прерывистой.Если при развороте вне перекрестка ширина проезжей части дороги недостаточна для выполнения маневра из крайнего левого положения, его допускается производить только от правого края проезжей части дороги (с правой обочины). При этом водитель уступает дорогу попутным и встречным транспортным средствам. (Раздел 8, пункт 9, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Запрещается, если ширина проезжей части недостаточна для выполнения маневра."}
			]
		},
		{
			"text" : "Что обозначает данная горизонтальная разметка?",
			"photo" : "https://www.safety-driving.kz/stamp/img/dffe7473c971623212529317d7d30dc8",
			"correct" : 3,
			"explanation" : "Горизонтальная разметка 1.17 (желтая ломаная линия) - обозначает остановки маршрутных транспортных средств и стоянки такси. ( Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК )",
			"answers" : [
				{ "number" : 1,"text" : "Место, где запрещена остановка транспортных средств."},
				{ "number" : 2,"text" : "Место, где запрещена стоянка транспортных средств."},
				{ "number" : 3,"text" : "Место остановки маршрутных транспортных средств и стоянки такси."}
			]
		},
		{
			"text" : "Водители, каких транспортных средств должны руководствоваться сигналами данного бело-лунного светофора?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f35794da5d0b4684c150558d398e0e0b",
			"correct" : 3,
			"explanation" : "Для регулирования движения трамваев, а также общественного транспорта, движущихся по выделенной для них полосе, применяются светофоры одноцветной сигнализации с четырьмя круглыми сигналами бело-лунного цвета, расположенными в виде буквы «Т». Движение разрешается только при включении одновременно нижнего сигнала и одного или нескольких верхних, из которых левый разрешает движение налево, средний - прямо, правый - направо. (Раздел 5, пункт 8, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Водители трамваев."},
				{ "number" : 2,"text" : "Водители маршрутных транспортных средств."},
				{ "number" : 3,"text" : "Водители трамваев, а также других маршрутных транспортных средств, движущихся по выделенной для них полосе."},
				{ "number" : 4,"text" : "Водители механических транспортных средств."}
			]
		},
		{
			"text" : "В каком месте Вы остановитесь при запрещающем сигнале светофора?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f343e24df1948f4817b7638e478de581",
			"correct" : 2,
			"explanation" : "При запрещающем сигнале светофора (кроме реверсивного) или регулировщика водители останавливаются перед стоп-линией (знаком 5.33).(Раздел 5, пункт 13, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Перед светофором."},
				{ "number" : 2,"text" : "Перед стоп - линией."},
				{ "number" : 3,"text" : "Перед пешеходным переходом."},
				{ "number" : 4,"text" : "В любом из перечисленных мест."}
			]
		},
		{
			"text" : "В какой момент водитель легкового автомобиля обязан выключить левый указатель поворота?",
			"photo" : "https://www.safety-driving.kz/stamp/img/c5a545918047958dd6c7aa8d4eb9b64e",
			"correct" : 1,
			"explanation" : "Подача сигнала указателями поворота прекращается немедленно после завершения маневра.Световой указатель левого поворота водитель легкового автомобиля включает для обозначения перестроения( смена занимаемой полосы). Маневр, как мы видим, он уже завершил.(Раздел 8, пункт 2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Немедленно после перестроения на левую полосу."},
				{ "number" : 2,"text" : "Немедленно после опережения автобуса."},
				{ "number" : 3,"text" : "Немедленно после возвращения на правую полосу."}
			]
		},
		{
			"text" : "По какой из указанных траекторий Вам разрешается выполнить разворот?",
			"photo" : "https://www.safety-driving.kz/stamp/img/ef7054c60ecaaa178b8925eef5d5377b",
			"correct" : 1,
			"explanation" : "Дорожный знак 5.7.1 «Выезд на дорогу с односторонним движением» информирует о выезде на дорогу или проезжую часть с односторонним движением и не запрещает выполнить разворот. Однако разворот запрещается на пешеходных переходах и перекрестках по линии тротуаров или обочин.(Раздел 8, пункт 12.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только по траектории I."},
				{ "number" : 2,"text" : "Только по траектории II."},
				{ "number" : 3,"text" : "По любой из указанных траекторий разрешается."},
				{ "number" : 4,"text" : "По любой из указанных траекторий запрещается."}
			]
		},
		{
			"text" : "Где Вам разрешается стоянка в целях длительного отдыха, в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/cecf209a68ba46ca0af9734a075686ef",
			"correct" : 2,
			"explanation" : "Стоянка в целях длительного отдыха, ночлега и тому подобное вне населенного пункта разрешается только на предусмотренных для этого площадках, обозначенных дорожными знаками 5.15 «Место стоянки» и 6.11 «Место отдыха» или за пределами дороги. Данный дорожный знак 6.11 «Место отдыха» информирует о наличии такой площадки, через 500 метров.(Раздел 12, пункт 3, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На обочине, от места установки первого по ходу движения дорожного знака, до следующего."},
				{ "number" : 2,"text" : "Разрешается, через 500 метров на предусмотренной для этого площадке."},
				{ "number" : 3,"text" : "В любом из перечисленных выше мест."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при движении прямо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6b6086c92334a0c7421b6f35fd71f58f",
			"correct" : 3,
			"explanation" : "На перекрестке равнозначных дорог водитель безрельсового транспортного средства уступает дорогу транспортным средствам, приближающимся справа, то есть Вы уступаете дорогу водителю грузового автомобиля. На таких перекрестках трамвай имеет преимущество перед безрельсовыми транспортными средствами независимо от направления его движения.Соответственно трамвай проедет перекресток- первым.(Раздел 13, пункт 13, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только трамваю."},
				{ "number" : 2,"text" : "Только грузовому автомобилю."},
				{ "number" : 3,"text" : "Обоим транспортным средствам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "При выполнении разворота водитель легкового автомобиля, въехавший на перекресток при разрешающем сигнале светофора, в данной ситуации:",
			"photo" : "https://www.safety-driving.kz/stamp/img/7ef8bb43e2801bd60cabfcb923b09635",
			"correct" : 1,
			"explanation" : "При включении разрешающего сигнала светофора водитель уступает дорогу транспортным средствам, завершающим движение через перекресток. Водитель, въехавший на перекресток при разрешающем сигнале светофора, выезжает в намеченном направлении независимо от сигналов светофора на выезде с перекрестка. (Раздел 13, пункт 8, пункт 9, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Завершит маневр, пользуясь преимуществом."},
				{ "number" : 2,"text" : "Уступит дорогу трамваю и мотоциклу."},
				{ "number" : 3,"text" : "Откажется от маневра, и осуществит движение задним ходом."}
			]
		},
		{
			"text" : "По требованию каких лиц, водитель механического транспортного средства обязан передавать для проверки водительское удостоверение?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Водитель механического транспортного средства обязан иметь при себе и по требованию уполномоченных на то должностных лиц органов внутренних дел, органов транспортного контроля передавать им для проверки водительское удостоверение. (Раздел 2, пункт 1.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Уполномоченных на то должностных лиц органов внутренних дел, органов транспортного контроля."},
				{ "number" : 2,"text" : "Работников органов внутренних дел (полиции)."},
				{ "number" : 3,"text" : "Всех лиц, уполномоченных регулировать дорожное движение."}
			]
		},
		{
			"text" : "Эксплуатация транспортного средства запрещается, если:",
			"photo" : null,
			"correct" : 4,
			"explanation" : "Раздел 5. Колеса и шины. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "Шины имеют местные повреждения ( пробои, порезы, разрывы), обнажающие корд ,а также расслоение каркаса , отслоение протектора и боковины."},
				{ "number" : 2,"text" : "Шины по размеру или допустимой нагрузке не соответствует модели транспортного средства."},
				{ "number" : 3,"text" : "Отсутствует болт (гайка) крепления или имеются трещины диска ободьев колес."},
				{ "number" : 4,"text" : "Имеются, все вышеперечисленные неисправности."}
			]
		},
		{
			"text" : "«Препятствие для движения» это:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Препятствие для движения - неподвижный объект на полосе движения, не позволяющий продолжить движение по этой полосе. Не является препятствием затор или транспортное средство, остановившееся на этой полосе движения в соответствии с требованиями Правил. (Раздел 1, пункт 2.36, ПДД РК.)",
			"answers" : [
				{ "number" : 1,"text" : "Затор или транспортное средство, остановившееся на этой полосе движения в соответствии с требованиями Правил."},
				{ "number" : 2,"text" : "Внезапное изменение в дорожном движении, угрожающее его безопасности и требующее изменения скорости и (или) маневрирования транспортного средства."},
				{ "number" : 3,"text" : "Неподвижный объект на полосе движения, не позволяющий продолжить движение по этой полосе."}
			]
		},
		{
			"text" : "На каких рисунках дорожные знаки обозначают главную дорогу?",
			"photo" : "https://www.safety-driving.kz/stamp/img/bb11800c1cadbae823f685c7ea9b998a",
			"correct" : 4,
			"explanation" : "Главная дорога -дорога, обозначенная знаками 2.1 «Главная дорога», 2.3.1 «Пересечение со второстепенной дорогой», 2.3.2, 2.3.3 «Примыкание второстепенной дороги» или 5.1 «Автомагистраль» по отношению к пересекаемой (примыкающей), или дорога с твердым покрытием (асфальто- и цементобетон, каменные материалы и тому подобное) по отношению к грунтовой. (Раздел 1, пункт 2.9, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На рисунке I."},
				{ "number" : 2,"text" : "На рисунках I и II."},
				{ "number" : 3,"text" : "На рисунках I и IV."},
				{ "number" : 4,"text" : "На рисунках I, III и IV."},
				{ "number" : 5,"text" : "На всех рисунках."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешается движение, по примыкающей слева дороге?",
			"photo" : "https://www.safety-driving.kz/stamp/img/a1f8521edaa1ffd783796d575d109251",
			"correct" : 1,
			"explanation" : "Дорожный знак 5.22а «Начало населенного пункта» обозначает наименование и начало населенного пункта, в котором действуют требования Правил, устанавливающие порядок движения в населенных пунктах. В населенных пунктах разрешается движение транспортных средств со скоростью не более 60 км/час. (Раздел 10, пункт 2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "60 км/ч."},
				{ "number" : 2,"text" : "70 км/ч."},
				{ "number" : 3,"text" : "90 км/ч."},
				{ "number" : 4,"text" : "100 км/ч."},
				{ "number" : 5,"text" : "110 км/ч."}
			]
		},
		{
			"text" : "Разрешается ли водителю легкового автомобиля движение задним ходом на данном участке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/64e064d2b971686144b589917c2430bf",
			"correct" : 2,
			"explanation" : "Данный дорожный 5.2 «Конец автомагистрали» обозначает окончание участка дороги, на которой действуют требования Правил, устанавливающие порядок движения по автомагистралям. На автомагистралях запрещается движение задним ходом. (Раздел 16, пункт 1.5, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, но только в светлое время суток."}
			]
		},
		{
			"text" : "Разрешается ли Вам стоянка в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0e780f88e94d6f7242c625850c98b5b5",
			"correct" : 2,
			"explanation" : "На дорогах с полосой для маршрутных транспортных средств, обозначенных знаком 5.10.1 «Дорога с полосой для маршрутных транспортных средств», не осуществляется движение и не производится остановка (стоянка) других транспортных средств на этой полосе.(Раздел 18, пункт 2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, если не будет создано помех движению маршрутных транспортных средств."}
			]
		},
		{
			"text" : "По какой из указанных траекторий разрешено продолжить движение легковому автомобилю?",
			"photo" : "https://www.safety-driving.kz/stamp/img/40643db2db9cb4c3e0b1db6fee42f5e8",
			"correct" : 4,
			"explanation" : "На дорогах с полосой для маршрутных транспортных средств, обозначенных знаками 5.9, 5.10.1 - 5.10.3, не осуществляется движение и не производится остановка других транспортных средств на этой полосе.На полосу для маршрутных транспортных средств(обозначена дорожным знаком 5.9 «Полоса для маршрутных транспортных средств» и горизонтальной разметкой 1.23) разрешается заезжать при въезде на дорогу, если она отделена от остальной проезжей части, прерывистой линией горизонтальной разметки 1.5 и не создавая помех движению маршрутных транспортных средств и другому общественному транспорту.После выезда на эту полосу водителю необходимо перестроиться с нее в пределах прерывистой разметки на смежную полосу движения.(Раздел 18, пункт 2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По траектории I."},
				{ "number" : 2,"text" : "По траектории II."},
				{ "number" : 3,"text" : "По траектории III."},
				{ "number" : 4,"text" : "По траекториям I и II."},
				{ "number" : 5,"text" : "По траекториям II и III."}
			]
		},
		{
			"text" : "Ваши действия в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/298be37a833ff39494e78b20d71ceeec",
			"correct" : 1,
			"explanation" : "Запрещается выезжать на железнодорожный переезд при закрытом или начинающем закрываться шлагбауме (независимо от сигнала светофора).(Раздел 15, пункт 3.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Остановитесь и продолжите движение только после открытия шлагбаума."},
				{ "number" : 2,"text" : "Продолжите движение, объехав шлагбаум."},
				{ "number" : 3,"text" : "Продолжите движение, убедившись в отсутствии приближающего поезда."}
			]
		},
		{
			"text" : "На буксируемом механическом транспортном средстве, габаритные огни включаются:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "На буксируемых механических транспортных средствах габаритные огни включаются в темное время суток и условиях недостаточной видимости, независимо от освещения дороги, а также в тоннелях. (Раздел 19, пункт 1.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "В темное время суток и в условиях недостаточной видимости."},
				{ "number" : 2,"text" : "Только при буксировке на гибкой сцепке."},
				{ "number" : 3,"text" : "На дорогах вне населенного пункта."},
				{ "number" : 4,"text" : "При любых условиях."}
			]
		},
		{
			"text" : "Если Вы движетесь со скоростью менее 40 км/ч., по какой из полос Вам разрешается продолжить движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/7a0bc1ab3796ee99d6fa810b313aedbd",
			"correct" : 3,
			"explanation" : "Транспортные средства, скорость движения которых не превышает 40 км/час или которые по техническим причинам не развивают такую скорость, двигаются по крайней правой полосе, предназначенной для движения данного транспортного средства в нужном ему направлении, кроме случаев объезда, обгона, перестроения перед поворотом налево, разворотом или остановкой (стоянкой) в разрешенных случаях на левой стороне дороги. (Раздел 9, пункт 5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По средней полосе."},
				{ "number" : 2,"text" : "По крайней левой полосе."},
				{ "number" : 3,"text" : "По крайней правой полосе."},
				{ "number" : 4,"text" : "По любой из полос движения."}
			]
		},
		{
			"text" : "Перевозка детей до 12 лет, запрещается:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Запрещается перевозить детей до 12 лет на заднем сидении мотоцикла и сверх количества, предусмотренного технической характеристикой транспортного средства. (Раздел 22, пункт 6.2, пункт 7.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На заднем сиденье мотоцикла."},
				{ "number" : 2,"text" : "Сверх количества, предусмотренного технической характеристикой транспортного средства."},
				{ "number" : 3,"text" : "В обоих случаях."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить поворот направо на перекрестке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/8436e458e7a499c492e5584499ef4ed3",
			"correct" : 1,
			"explanation" : "Проблесковый маячок оранжевого или желтого цвета не дает преимущества в движении и служит для предупреждения других участников движения об опасности.(Раздел 6, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."},
				{ "number" : 3,"text" : "Да, уступив дорогу встречным транспортным средствам."}
			]
		},
		{
			"text" : "На каком минимальном расстоянии от транспортного средства Вы выставите знак аварийной остановки вне населенного пункта?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e1529929778e3a294c6aa47d865081d9",
			"correct" : 3,
			"explanation" : "Знак аварийной остановки (или мигающий красный фонарь) устанавливается на расстоянии, обеспечивающем в конкретной обстановке своевременное предупреждение других водителей об опасности на расстоянии не менее тридцати метров вне населенных пунктов.(Раздел 7, пункт 2.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "15 метров."},
				{ "number" : 2,"text" : "20 метров."},
				{ "number" : 3,"text" : "30 метров."},
				{ "number" : 4,"text" : "50 метров."}
			]
		},
		{
			"text" : "Разрешается ли Вам совершить обгон грузового автомобиля в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/28cb1851c2595996d1d923f5b57d6141",
			"correct" : 2,
			"explanation" : "Данный дорожный знак 1.14 «Крутой подъем» предупреждает о приближении к подъему. Обгон запрещается в конце подъема и на других участках дорог с ограниченной видимостью с выездом на полосу встречного движения.(Раздел 11, пункт 5.6, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается, в конце подъема."},
				{ "number" : 3,"text" : "Разрешается, но только в светлое время суток."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу встречному автомобилю в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/67f8ff207a288a33de041d85900dbccc",
			"correct" : 1,
			"explanation" : "Если встречный разъезд затруднен и приоритетность разъезда не определена знаками 2.6 «Преимущество встречного движения» и 2.7 «Преимущество перед встречным движением», то на уклоне, обозначенному в данной ситуации дорожным знаком 1.13 «Крутой спуск», при наличии препятствия уступает дорогу водитель транспортного средства, движущегося на спуск, то есть Вы уступаете дорогу.(Раздел 11, пункт 7, ПДД РК. Дорожные знаки.Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "Какие действия Вам рекомендуются выполнить для восстановления эффективности тормозов после проезда через водную преграду?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d07216c2b340a730b93f94ac8c0ce7cf",
			"correct" : 2,
			"explanation" : "Если тормозные колодки намочить, их фрикционные свойства ухудшаются. Водитель нажимает на педаль тормоза, колодки исправно прижимаются к дискам, но торможения не происходит – намокшие колодки трутся по дискам, не оказывая никакого сопротивления. Правильнее всего просушить тормоза на ходу, соблюдая все меры безопасности, а именно: занимаем крайнее правое положение на проезжей части, включаем аварийную световую сигнализацию и, двигаясь на первой передаче, периодически жмём на педаль тормоза. От трения колодки и диски нагреются, вода испарится, и торможение восстановится.",
			"answers" : [
				{ "number" : 1,"text" : "Продолжить движение, притормаживая ручным тормозом."},
				{ "number" : 2,"text" : "Продолжить движение с несколькими, непродолжительными нажатиями на педаль тормоза."},
				{ "number" : 3,"text" : "Продолжить движение с малой скоростью, без притормаживания."},
				{ "number" : 4,"text" : "Остановиться и продолжить движение после того, как высохнут тормозные механизмы."}
			]
		},
		{
			"text" : "Какие Ваши действия, приведут к уменьшению центробежной силы, возникающей на повороте?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Основной мерой безопасности при прохождении крутых поворотов является снижение скорости движения автомобиля, так как уменьшается вероятность заноса или опрокидывания и облегчается возможность принятия необходимых мер при затрудненном встречном разъезде. (Основы управления автомобилем и безопасность движения. В.А. Шпейд)",
			"answers" : [
				{ "number" : 1,"text" : "Увеличение скорости движения."},
				{ "number" : 2,"text" : "Уменьшение скорости движения."},
				{ "number" : 3,"text" : "Уменьшение радиуса поворота."}
			]
		},
		{
			"text" : "При движении в условиях недостаточной или ограниченной видимости, нужно выбирать скорость исходя из того, чтобы остановочный путь, был:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Остановочный путь - это формула, которая включает в себя расстояние, пройденное за время реакции водителя, за время переноса ноги с газа на тормоз, за время срабатывания тормозных механизмов и собственно сам тормозной путь. Например, при скорости 70 км/час расстояние отчетливой видимости будет 60 метров, а средний остановочный путь (на сухом покрытии) – 50 метров.Поэтому 70 км/час – максимально безопасная скорость для ближнего света фар. При увеличении скорости, соответственно увеличивается остановочный путь (становится больше, чем расстояние отчетливой видимости). То есть увидев опасность на расстоянии 60 метров, транспортное средство остановится после неё, а не перед ней.",
			"answers" : [
				{ "number" : 1,"text" : "Больше расстояния видимости."},
				{ "number" : 2,"text" : "Меньше расстояния видимости."}
			]
		},
		{
			"text" : "Износ различной степени правых и левых шин при торможении автомобиля, могут привести:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Силам, стремящимся вызвать скольжение колеса как в продольном (буксование или движение юзом), так и в поперечном (занос) направлении, противодействует сила его сцепления с дорогой. На коэффициент сцепления влияют многие факторы. В зависимости от качества и состояния дорожного покрытия он меняется в широких пределах. Наибольшее влияние на коэффициент сцепления также оказывают скорость движения, состояние протектора шин и характер действующих на колесо сил. (Основы управления автомобилем и безопасность движения. В.А. Шпейд)",
			"answers" : [
				{ "number" : 1,"text" : "К перегреву тормозных механизмов."},
				{ "number" : 2,"text" : "К отслоению протектора шин."},
				{ "number" : 3,"text" : "К заносу и опрокидыванию автомобиля."}
			]
		},
		{
			"text" : "Какие предметы можно использовать в качестве иммобилизирующей шины?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Доски, палки, автомобильный коврик."},
				{ "number" : 2,"text" : "Доски, картон, рейки, бинт."},
				{ "number" : 3,"text" : "Оба варианта верны."}
			]
		},
		{
			"text" : "На какой период времени применяется метод закрутки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9696009e13ed3e0f8946642d17e6d50e",
			"correct" : 1,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "40 минут."},
				{ "number" : 2,"text" : "25 минут."},
				{ "number" : 3,"text" : "30 минут."}
			]
		},
		{
			"text" : "Выезд на сторону проезжей части дороги, предназначенную для встречного движения, в случаях, если это запрещено правилами дорожного движения, в том числе сопряженный с разворотом или поворотом, -влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 596 часть 3.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 20 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок шесть месяцев."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на один год."}
			]
		},
		{
			"text" : "Оставление водителем в нарушение правил дорожного движения места дорожно-транспортного происшествия, участником которого он являлся, -влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 611 часть 2.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 100 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на один год."},
				{ "number" : 3,"text" : "Административный арест на 30 суток."}
			]
		},
		{
			"text" : "По какой траектории Вам разрешается выполнить разворот в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/79ec855ba4becfc9434f44a69b669008",
			"correct" : 4,
			"explanation" : "Перед поворотом налево или разворотом водитель заблаговременно занимает соответствующее крайнее положение на проезжей части дороги и на полосе, предназначенной для движения в данном направлении (траектория II).В данной ситуации сплошная линия горизонтальной разметки 1.1 не позволяет Вам перестроиться на полосу движения слева, а соответственно разворот запрещается. (Раздел 8, пункт 6, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По траектории I."},
				{ "number" : 2,"text" : "По траектории II."},
				{ "number" : 3,"text" : "По обоим разрешается."},
				{ "number" : 4,"text" : "По обоим запрещается."}
			]
		},
		{
			"text" : "Эксплуатация транспортного средства запрещается, если:",
			"photo" : null,
			"correct" : 4,
			"explanation" : "Раздел 4. Стеклоочистители и стеклоомыватели ветрового стекла. Раздел 7. Прочие элементы конструкции. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "Не работают в установленном режиме стеклоочистители."},
				{ "number" : 2,"text" : "Не работают, предусмотренные конструкцией транспортного средства, стеклоомыватели."},
				{ "number" : 3,"text" : "Не работают в установленном порядке, устройства обогрева стекол."},
				{ "number" : 4,"text" : "Имеются , все вышеперечисленные неисправности."}
			]
		},
		{
			"text" : "Разрешается ли находиться пассажирам в кабине буксирующего автомобиля при буксировке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/73c9afed567fba1242a8e3767fedf8cd",
			"correct" : 1,
			"explanation" : "При буксировке на гибкой или жесткой сцепке запрещается нахождение пассажиров в буксируемом автобусе (троллейбусе) и кузове буксируемого грузового автомобиля, а при буксировке путем вывешивания или частичной погрузки - нахождение пассажиров в кабине или кузове буксируемого транспортного средства, а также кузове буксирующего. (Раздел 20, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, только при буксировке на жесткой сцепке."},
				{ "number" : 3,"text" : "Разрешается, только при буксировке на гибкой сцепке."},
				{ "number" : 4,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам продолжить движение при установке данного дорожного знака, управляя грузовым автомобилем?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e03047be652974104740aa76648c48c9",
			"correct" : 2,
			"explanation" : "Данный дорожный знак 3.12 «Ограничение нагрузки на ось» запрещает движение транспортных средств, у которых фактическая нагрузка на какую-либо ось больше указанной на знаке. Нагрузка на ось автомобиля зависит от количества осей. Практически у всех автомобилей нагрузка на ось распределяется одинаково, за исключением двухосных грузовых автомобилей. У двухосных грузовых автомобилей нагрузка на переднюю ось составляет 1/3 от фактической массы, а заднюю 2/3. (Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, если Вы управляете двухосным грузовым автомобилем фактическая масса которого 15 тонн."},
				{ "number" : 2,"text" : "Разрешается, если Вы управляете трехосным грузовым автомобилем фактическая масса которого 24 тонны."},
				{ "number" : 3,"text" : "В обоих случаях разрешается."},
				{ "number" : 4,"text" : "В обоих случаях запрещается."}
			]
		},
		{
			"text" : "Разрешена ли Вам стоянка в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/14885bb83b207627d46833afddbacc2e",
			"correct" : 1,
			"explanation" : "Остановка и стоянка транспортных средств допускается на правой стороне дороги на обочине, а при ее отсутствии - на проезжей части дороги у ее края.На левой стороне дороги остановка и стоянка допускаются в населенных пунктах на дорогах с одной полосой движения для каждого направления без трамвайных путей посередине и дорогах с односторонним движением.(Раздел 12, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1, "text" : "Разрешена."},
				{ "number" : 2, "text" : "Запрещена."}
			]
		}
	]
}