{
	"ticket": [
		{
			"text" : "По какой из указанных траекторий Вам разрешается выполнить разворот?",
			"photo" : "https://www.safety-driving.kz/stamp/img/ef7054c60ecaaa178b8925eef5d5377b",
			"correct" : 1,
			"explanation" : "Дорожный знак 5.7.1 «Выезд на дорогу с односторонним движением» информирует о выезде на дорогу или проезжую часть с односторонним движением и не запрещает выполнить разворот. Однако разворот запрещается на пешеходных переходах и перекрестках по линии тротуаров или обочин.(Раздел 8, пункт 12.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только по траектории I."},
				{ "number" : 2,"text" : "Только по траектории II."},
				{ "number" : 3,"text" : "По любой из указанных траекторий разрешается."},
				{ "number" : 4,"text" : "По любой из указанных траекторий запрещается."}
			]
		},
		{
			"text" : "Требует ли от Вас данный дорожный знак обязательной остановки в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/1b0c7f451290afce77879c80091f9004",
			"correct" : 3,
			"explanation" : "Данный дорожный знак 2.6 «Преимущество встречного движения» запрещает въезд на узкий участок дороги, если это может затруднить встречное движение. Водитель уступает дорогу встречным транспортным средствам, находящимся на узком участке или противоположном подъезде к нему. (Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет, так как знак дает нам преимущество перед встречным движением."},
				{ "number" : 3,"text" : "Нет, если транспортные средства могут свободно разъехаться."}
			]
		},
		{
			"text" : "По какой из указанных траекторий Вам разрешено выполнить объезд препятствия?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f832771f62618883c1e0a5b59dcfa34c",
			"correct" : 1,
			"explanation" : "Не допускается движение транспортных средств по обочинам. Однако горизонтальную разметку 1.1, разделяющую транспортные потоки противоположных направлений пересекать разрешается, как исключение при объезде препятствия, если выполнить его невозможно, не прибегая к этому исключению. (Раздел 9, пункт 9, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только по траектории I."},
				{ "number" : 2,"text" : "Только по траектории II."},
				{ "number" : 3,"text" : "По обеим указанным траекториям."}
			]
		},
		{
			"text" : "Сколько полос для движения имеет данная дорога?",
			"photo" : "https://www.safety-driving.kz/stamp/img/60933a0effe32e554a51e533c9f15b5b",
			"correct" : 4,
			"explanation" : "Горизонтальная разметка 1.3 - разделяет транспортные потоки противоположных направлений на дорогах, имеющих четыре полосы движения и более.(Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Одну."},
				{ "number" : 2,"text" : "Две."},
				{ "number" : 3,"text" : "Три."},
				{ "number" : 4,"text" : "Четыре."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/4daf6d4fc692a167cbc9b95c95608fc2",
			"correct" : 3,
			"explanation" : "Находясь на левой полосе движения Вы можете продолжить движение только прямо и выполнить поворот налево или разворот. Данное положение регулировщика разрешает Вам движение во всех направлениях, но для поворота направо Вам необходимо выполнить перестроение на правую полосу движения. Однако горизонтальную разметку 1.1 пересекать запрещается.(Раздел 5, пункт 10.2. Раздел 8, пункт 6, ПДД РК. Дорожные знаки. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Движение продолжить запрещается."},
				{ "number" : 2,"text" : "В любом направлении."},
				{ "number" : 3,"text" : "Только прямо, налево и в обратном направлении."},
				{ "number" : 4,"text" : "Только прямо или налево."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/cde382503528e5c6cb07c87db39a72bd",
			"correct" : 2,
			"explanation" : "При данном положении регулировщика, когда руки вытянуты в стороны или опущены, со стороны левого и правого бока - разрешено движение безрельсовым транспортным средствам прямо и направо, пешеходам разрешено переходить проезжую часть дороги.(Раздел 5, пункт 10.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо."},
				{ "number" : 2,"text" : "Только прямо и направо."},
				{ "number" : 3,"text" : "Во всех направлениях разрешается."},
				{ "number" : 4,"text" : "Во всех направлениях запрещается."}
			]
		},
		{
			"text" : "Укажите траекторию, по которой Вам разрешается выполнить разворот?",
			"photo" : "https://www.safety-driving.kz/stamp/img/467a8faa7d0e49b2bc174a4d2db84100",
			"correct" : 2,
			"explanation" : "Разворот запрещается на пешеходных переходах и перекрестках по линии тротуаров или обочин. Соответственно выполнить разворот разрешается по траектории II. Дорожный знак 3.18.2 «Поворот налево запрещен» запрещает только поворот налево. (Раздел 8, пункт 12.1, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Траектория I."},
				{ "number" : 2,"text" : "Траектория II."},
				{ "number" : 3,"text" : "Траектории I и II."},
				{ "number" : 4,"text" : "По указанным траекториям разворот запрещен."}
			]
		},
		{
			"text" : "Включите ли Вы световой сигнал правого поворота в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/2d90d22ca50bccd16fbb1fdc9e650371",
			"correct" : 1,
			"explanation" : "В данной ситуации Вы выполняете маневр перестроение. Перед началом выполнения маневра водитель подает сигналы световыми указателями соответствующего назначения.(Раздел 8, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Да, при наличии транспортных средств движущихся сзади."},
				{ "number" : 3,"text" : "Нет."}
			]
		},
		{
			"text" : "Разрешается ли водителю легкового автомобиля ставить транспортное средство на проезжей части, указанным способом?",
			"photo" : "https://www.safety-driving.kz/stamp/img/70c895d1b8bda51e975fde22ce3e0635",
			"correct" : 2,
			"explanation" : "Ставить транспортное средство на проезжей части дороги разрешается в один ряд параллельно краю проезжей части дороги.(Раздел 12, пункт 2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Запрещается, если это создаст помехи движению транспортных средств."}
			]
		},
		{
			"text" : "Разрешается ли Вам остановка на перекрестке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/73ba3dc8005718d2bf5d30c28d427476",
			"correct" : 1,
			"explanation" : "Остановка запрещается на пересечении проезжих частей дорог и ближе тридцати метров от края пересекаемой проезжей части дороги, за исключением стороны напротив бокового проезда трехсторонних пересечений (перекрестков), имеющих сплошную линию разметки или разделительную полосу.(Раздел 12, пункт 4.7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Ваши действия при движении прямо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/36a395c898ecea51e568c9ff5c87b67b",
			"correct" : 2,
			"explanation" : "На перекрестке равнозначных дорог, трамвай имеет преимущество перед безрельсовыми транспортными средствами независимо от направления его движения. При повороте налево или развороте водитель безрельсового транспортного средства уступает дорогу транспортным средствам, движущимся по равнозначной дороге со встречного направления прямо или направо. Водитель легкового автомобиля, выполняющий поворот налево вместе с трамваем, уступает дорогу Вам.(Раздел 13, пункт 13, пункт 14, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Уступите дорогу трамваю и легковому автомобилю."},
				{ "number" : 2,"text" : "Уступите дорогу только трамваю."},
				{ "number" : 3,"text" : "Проедете перекресток первым."}
			]
		},
		{
			"text" : "Ваши действия, при движении прямо.",
			"photo" : "https://www.safety-driving.kz/stamp/img/013682ebaa2a292b9ac6ccf62aaa9c46",
			"correct" : 1,
			"explanation" : "Если сигнал светофора разрешает движение одновременно трамваю и безрельсовым транспортным средствам, то трамвай имеет преимущество независимо от направления его движения.Соответственно трамвай проедет перекресток первым, затем Вы, так как при повороте налево или развороте по разрешающему сигналу светофора водитель встречного легкового автомобиля уступает дорогу транспортным средствам, движущимся со встречного направления прямо или направо.(Раздел 13, пункт 5, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Уступите дорогу только трамваю."},
				{ "number" : 2,"text" : "Уступите дорогу трамваю и автомобилю."},
				{ "number" : 3,"text" : "Проедете перекресток первым."}
			]
		},
		{
			"text" : "Водителю запрещается управление транспортным средством в темное время суток на дорогах без искусственного освещения или в условиях недостаточной видимости, если:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Водителю запрещается управлять транспортным средством в темное время суток на дорогах без искусственного освещения или в условиях недостаточной видимости - с не горящими (отсутствующими) фарами и (или) задними габаритными огнями. (Раздел 2, пункт 4.10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Не горят (отсутствуют) фары и (или) задние габаритные огни."},
				{ "number" : 2,"text" : "Регулировка фар не соответствует требованиям."},
				{ "number" : 3,"text" : "На световых приборах отсутствуют рассеиватели, либо используются рассеиватели и лампы, не соответствующие типу данного светового прибора."},
				{ "number" : 4,"text" : "Имеются все перечисленные неисправности."}
			]
		},
		{
			"text" : "Рабочая тормозная система считается “недействующей”, если:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Недействующей считается рабочая тормозная система, которая не позволяет остановить транспортное средство при движении с минимальной скоростью.(Раздел 2, пункт 4.10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Нарушена герметичность гидравлического тормозного привода."},
				{ "number" : 2,"text" : "Эффективность рабочей тормозной системы не соответствует нормам."},
				{ "number" : 3,"text" : "Не позволяет остановить транспортное средство при движении с минимальной скоростью."},
				{ "number" : 4,"text" : "Имеются все перечисленные неисправности."}
			]
		},
		{
			"text" : "На каких рисунках дорожные знаки обозначают главную дорогу?",
			"photo" : "https://www.safety-driving.kz/stamp/img/3d4dade32e830153e27d188852cf1ef3",
			"correct" : 3,
			"explanation" : "Главная дорога -дорога, обозначенная знаками 2.1 «Главная дорога», 2.3.1 «Пересечение со второстепенной дорогой», 2.3.2, 2.3.3 «Примыкание второстепенной дороги» или 5.1 «Автомагистраль» по отношению к пересекаемой (примыкающей), или дорога с твердым покрытием (асфальто- и цементобетон, каменные материалы и тому подобное) по отношению к грунтовой. (Раздел 1, пункт 2.9, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На рисунке I."},
				{ "number" : 2,"text" : "На рисунках I и II."},
				{ "number" : 3,"text" : "На рисунках I и IV."},
				{ "number" : 4,"text" : "На рисунках I, III и IV."},
				{ "number" : 5,"text" : "На всех рисунках."}
			]
		},
		{
			"text" : "На каком из рисунков изображен обгон?",
			"photo" : "https://www.safety-driving.kz/stamp/img/5270a37c7a10248627cd3ba25593a840",
			"correct" : 3,
			"explanation" : "Обгон – опережение движущегося впереди одного или нескольких транспортных средств, связанное с выездом из занимаемой полосы и последующим возвращением на ранее занимаемую полосу. (Раздел 1, пункт 2.10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На верхнем."},
				{ "number" : 2,"text" : "На нижнем."},
				{ "number" : 3,"text" : "Ни на одном из рисунков."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешается движение при буксировке механического транспортного средства после проезда данного дорожного знака?",
			"photo" : "https://www.safety-driving.kz/stamp/img/bd120a6d24c85c6c6b49230785bb1512",
			"correct" : 1,
			"explanation" : "При буксировке механических транспортных средств скорость движения не должна превышать 50 км/час.(Раздел 10, пункт 4.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "50 км/ч."},
				{ "number" : 2,"text" : "60 км/ч."},
				{ "number" : 3,"text" : "70 км/ч."},
				{ "number" : 4,"text" : "90 км/ч."},
				{ "number" : 5,"text" : "100 км/ч."}
			]
		},
		{
			"text" : "Кто из водителей нарушает Правила, в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/421a0ceace45fd24c1b53f34e1020a5f",
			"correct" : 3,
			"explanation" : "Данный дорожный знак 5.1 «Автомагистраль» обозначает дорогу, на которой действуют требования Правил, устанавливающие порядок движения по автомагистралям. На автомагистралях запрещается управлять грузовыми автомобилями с разрешенной максимальной массой более трех тысяч пятьсот килограмм далее второй полосы, а также нахождение домашних животных вне транспортного средства. (Раздел 16, пункт 1.1, пункт 1.2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только водитель грузового автомобиля."},
				{ "number" : 2,"text" : "Только водитель гужевой повозки."},
				{ "number" : 3,"text" : "Оба водителя нарушают."},
				{ "number" : 4,"text" : "Оба водителя не нарушают."}
			]
		},
		{
			"text" : "Разрешается ли остановка грузового автомобиля (не общественный транспорт) на данной полосе для разгрузки( загрузки) транспортного средства?",
			"photo" : "https://www.safety-driving.kz/stamp/img/b39bfd0c97ae0eac55c9cea18a89cd1d",
			"correct" : 3,
			"explanation" : "На дорогах с полосой для маршрутных транспортных средств, обозначенных горизонтальной разметкой 1.23 ( в виде буквы А) не осуществляется движение и не производится остановка других транспортных средств на этой полосе, кроме общественного транспорта (за исключением случаев, предусмотренных в пунктах 2 (велосипеды) и 4 (мопеды) раздела 24 Правил). Если полоса, отделена от остальной проезжей части дороги прерывистой линией разметки, то при поворотах транспортные средства перестраиваются на нее. Разрешается также в таких местах заезжать на эту полосу при въезде на дорогу и для посадки и высадки пассажиров у правого края проезжей части дороги при условии, что это не создает помех маршрутным транспортным средствам и другому общественному транспорту.(Раздел 18, пункт 2. Раздел 24, пункты 2 и 4. ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, если это не создает помех движению маршрутных транспортных средств."},
				{ "number" : 2,"text" : "Разрешается на время до 5 минут."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Кому из пешеходов Вы уступите дорогу в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/fc2c8f8664b38e8426df1138be18c795",
			"correct" : 3,
			"explanation" : "Водитель уступает дорогу пешеходам, идущим к стоящему на остановке маршрутному транспортному средству или от него (со стороны дверей), если посадка и высадка производятся с проезжей части дороги или с посадочной площадки, расположенной на ней. (Раздел 14, пункт 6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только пешеходу, идущему к стоящему трамваю со стороны дверей."},
				{ "number" : 2,"text" : "Только пешеходу, идущему от стоящего трамвая со стороны дверей."},
				{ "number" : 3,"text" : "Обоим пешеходам."},
				{ "number" : 4,"text" : "Никому из пешеходов."}
			]
		},
		{
			"text" : "Каковы Ваши действия при проезде железнодорожного переезда в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/300d4f94d3f5ab55088c9715d64237d2",
			"correct" : 2,
			"explanation" : "Запрещается выезжать на железнодорожный переезд при запрещающем сигнале светофора (независимо от положения и наличия шлагбаума).(Раздел 15, пункт 3.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Проехать переезд, руководствуясь разрешающим положением шлагбаума."},
				{ "number" : 2,"text" : "Остановиться перед светофором, так как включен запрещающий сигнал светофора."},
				{ "number" : 3,"text" : "Проехать переезд, если отсутствует приближающийся поезд."}
			]
		},
		{
			"text" : "Какие внешние световые приборы включаются в светлое время суток на всех движущихся транспортных средствах с целью их обозначения?",
			"photo" : null,
			"correct" : 4,
			"explanation" : "В светлое время суток на всех движущихся транспортных средствах с целью их обозначения включаются фары ближнего света (вместо ближнего света фар могут использоваться противотуманные фары) или дневные ходовые огни. (Раздел 19, пункт 5.3, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Дневные ходовые огни."},
				{ "number" : 2,"text" : "Фары ближнего света."},
				{ "number" : 3,"text" : "Противотуманые фары."},
				{ "number" : 4,"text" : "Любые из вышеперечисленных, световых приборов."}
			]
		},
		{
			"text" : "Разрешается ли Вам обгон автомобиля синего цвета в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/5b51309768a5bdda71c6eb2c67f1e873",
			"correct" : 2,
			"explanation" : "Разрешается движение по трамвайным путям попутного направления, расположенным слева на одном уровне с проезжей частью дороги, когда заняты все полосы данного направления. Не допускается выезд на трамвайные пути встречного направления, расположенные слева от Вас.(Раздел 9, пункт 6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, если его скорость менее 30км/ч."},
				{ "number" : 4,"text" : "Разрешается, если его скорость 30 км/ч."}
			]
		},
		{
			"text" : "Водителям, каких транспортных средств, разрешается движение по тротуарам или пешеходным дорожкам?",
			"photo" : "https://www.safety-driving.kz/stamp/img/fcd8f7e55e76d5f9bda5edc34eecf74c",
			"correct" : 3,
			"explanation" : "Допускаются движение машин дорожно-эксплуатационных и коммунальных служб, а также подъезд по кратчайшему пути транспортных средств, подвозящих грузы к объектам, расположенным непосредственно у обочин, тротуаров или пешеходных дорожек, при отсутствии других возможностей подъезда. При этом должна быть обеспечена безопасность движения. (Раздел 9, пункт 9, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Всех если при этом не будут созданы помехи для движения пешеходов."},
				{ "number" : 2,"text" : "Только грузовых автомобилей, подвозящих по кратчайшему пути грузы к объектам, расположенным непосредственно у тротуаров и пешеходных дорожек и при отсутствии других возможностей подъезда, при условии обеспечения безопасности движения."},
				{ "number" : 3,"text" : "Всех, подвозящих по кратчайшему пути грузы к объектам, расположенным непосредственно у тротуаров и пешеходных дорожек и при отсутствии других возможностей подъезда, при условии обеспечения безопасности движения."}
			]
		},
		{
			"text" : "Разрешается ли Вам производить буксировку механического транспортного средства на данном участке дороги?",
			"photo" : "https://www.safety-driving.kz/stamp/img/a0c3b57824858680369a6b8fb66e763c",
			"correct" : 1,
			"explanation" : "На данном участке дороги буксировка не запрещена. (Раздел 20, пункт 5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, не далее второй полосы."}
			]
		},
		{
			"text" : "При неисправности аварийной световой сигнализации буксируемое транспортное средство обозначается:",
			"photo" : "https://www.safety-driving.kz/stamp/img/e5c1c3912414c0cadc5879ce035d30ea",
			"correct" : 2,
			"explanation" : "При отсутствии или неисправности аварийной световой сигнализации на буксируемом механическом транспортном средстве сзади закрепляется знак аварийной остановки. (Раздел 7, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Предупредительными устройствами для обозначения гибких связующих звеньев (флажки)."},
				{ "number" : 2,"text" : "Знаком аварийной остановки закрепленным сзади."},
				{ "number" : 3,"text" : "Проблесковым маячком оранжевого или желтого цвета."}
			]
		},
		{
			"text" : "В данной ситуации Вы?",
			"photo" : "https://www.safety-driving.kz/stamp/img/24b26b05509a1518a713156eda72282e",
			"correct" : 2,
			"explanation" : "Если встречный разъезд затруднен и приоритетность разъезда не определена знаками 2.6 «Преимущество встречного движения» и 2.7 «Преимущество перед встречным движением», то водитель, на стороне которого имеется препятствие, уступает дорогу.(Раздел 11, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Проедете первым."},
				{ "number" : 2,"text" : "Уступите дорогу встречному транспортному средству."}
			]
		},
		{
			"text" : "Разрешается ли Вам обгон в данной ситуации, согласно Правил дорожного движения?",
			"photo" : "https://www.safety-driving.kz/stamp/img/09c690eb3f2f47acc465e7949c3be0c4",
			"correct" : 2,
			"explanation" : "Обгон запрещен на регулируемых перекрестках с выездом на полосу встречного движения. (Раздел 11, пункт 5.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, без выезда на полосу встречного движения."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "При управлении автомобилем необходимо:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Распространенной ошибкой, характерной особенно для начинающих водителей, является фиксация своего взгляда при наблюдении на область дороги, расположенную непосредственно перед капотом автомобиля. В результате этого водитель не может заранее обнаружить и приготовиться к опасности, появившейся впереди. При наблюдении за дорожно-транспортной обстановкой старайтесь не задерживать свой взгляд на одном участке или объекте длительное время, так как это может привести к тому, что вы пропустите внезапно появившуюся опасность. Регулярно осматривайте обстановку сзади и сбоку вашего автомобиля.",
			"answers" : [
				{ "number" : 1,"text" : "Давать отдых своим глазам, периодически закрывать их на короткое время."},
				{ "number" : 2,"text" : "Не смотреть на один и тот же объект больше, чем 1 – 2 с."},
				{ "number" : 3,"text" : "Смотреть вперед строго по центру дороги и не обращать внимания на обстановку, по обеим сторонам дороги."},
				{ "number" : 4,"text" : "Смотреть в зеркало заднего вида столько же, сколько вы смотрите за обстановкой впереди."}
			]
		},
		{
			"text" : "При приближении к вершине подъема в темное время суток, Вам рекомендуется, переключить дальний свет фар на ближний:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Подъезжая к подъему, помните, что если сверху, на гребне холма, появится встречный автомобиль, он неминуемо ослепит Вас даже ближним светом (правильно отрегулированные фары смотрят чуть вниз), не говоря уже о дальнем свете фар. А перед спусками учитывайте, что вы аналогичным образом, можете ослепить водителей встречных транспортных средств.",
			"answers" : [
				{ "number" : 1,"text" : "Только при появлении встречного транспортного средства."},
				{ "number" : 2,"text" : "Всегда при приближении к вершине подъема."}
			]
		},
		{
			"text" : "При движении в условиях недостаточной или ограниченной видимости, нужно выбирать скорость исходя из того, чтобы остановочный путь, был:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Остановочный путь - это формула, которая включает в себя расстояние, пройденное за время реакции водителя, за время переноса ноги с газа на тормоз, за время срабатывания тормозных механизмов и собственно сам тормозной путь. Например, при скорости 70 км/час расстояние отчетливой видимости будет 60 метров, а средний остановочный путь (на сухом покрытии) – 50 метров.Поэтому 70 км/час – максимально безопасная скорость для ближнего света фар. При увеличении скорости, соответственно увеличивается остановочный путь (становится больше, чем расстояние отчетливой видимости). То есть увидев опасность на расстоянии 60 метров, транспортное средство остановится после неё, а не перед ней.",
			"answers" : [
				{ "number" : 1,"text" : "Больше расстояния видимости."},
				{ "number" : 2,"text" : "Меньше расстояния видимости."}
			]
		},
		{
			"text" : "При движении на косогорах, Вы должны:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "При движении на крутых скользких спусках грунтовых дорог нужно включить низшую передачу и тормозить в основном двигателем, периодически притормаживать слегка (иначе будет юз) рабочим или стояночным тормозом. Рулевое колесо поворачивать очень медленно и осторожно, иначе автомобиль может «не принять маневр» и двигаться прямо, скользя колесами на спуске. Ехать на крутых спусках с выключенным двигателем или сцеплением и передачей запрещается, так как это может привести к потере управления автомобиля из-за чрезмерного его разгона под действием сил инерции.",
			"answers" : [
				{ "number" : 1,"text" : "Увеличить скорость движения, если чувствуете, что колеса Вашего автомобиля, теряют контакт с дорогой."},
				{ "number" : 2,"text" : "Уменьшить скорость движения, избегая резких поворотов рулевым колесом."},
				{ "number" : 3,"text" : "При движении, как можно чаще, резко поворачивать рулевое колесо, то вправо, то влево, чтобы улучшить контакт шин с дорогой."}
			]
		},
		{
			"text" : "Какую первую помощь необходимо оказать при ампутации конечности?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Используя прямое давление, наложить чистую (лучше стерильную) повязку. Поднять поврежденную конечность выше уровня сердца. Ампутированную конечность поместить в целлофановый пакет с воздухом, а его, в свою очередь, в целлофановый пакет со льдом. Указать время травмы."},
				{ "number" : 2,"text" : "Обработать культю спиртом, накрыть целлофаном и наложить давящую повязку. Ампутированную часть аккуратно забинтовать и положить в целлофановый пакет."},
				{ "number" : 3,"text" : "Остановить кровотечение методом «бублика», вызвать скорую помощь, ампутированную часть не трогать до приезда скорой помощи."}
			]
		},
		{
			"text" : "Что делать если место происшествия не безопасно?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Если место происшествия небезопасно, то если есть возможность нужно устранить опасность и с максимальной осторожностью эвакуировать пострадавшего, если устранить опасность невозможно, то нужно покинуть место и вызвать службу спасения и скорую помощь."},
				{ "number" : 2,"text" : "Если место происшествия не безопасно, то нужно покинуть место, после чего вызвать скорую помощь."},
				{ "number" : 3,"text" : "Если место происшествия небезопасно, то нужно эвакуировать пострадавшего и вызвать скорую помощь."}
			]
		},
		{
			"text" : "Оставление водителем транспортного средства в случае его остановки сотрудником органом внутренних дел (полиции), без его разрешения, а также невыполнения ими требований о выходе из кабины транспортного средства,-влекут штраф на водителя:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 613 часть 12.",
			"answers" : [
				{ "number" : 1,"text" : "В размере 5 МРП."},
				{ "number" : 2,"text" : "В размере 10 МРП."},
				{ "number" : 3,"text" : "В размере 15 МРП."}
			]
		},
		{
			"text" : "Выезд на сторону проезжей части дороги, предназначенную для встречного движения, в случаях, если это запрещено правилами дорожного движения, в том числе сопряженный с разворотом или поворотом, -влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 596 часть 3.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 20 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок шесть месяцев."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на один год."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешено продолжить движение, управляя легковым автомобилем?",
			"photo" : "https://www.safety-driving.kz/stamp/img/dfcdbdeae8b7a2ec0c4e92dc4d957324",
			"correct" : 2,
			"explanation" : "Установленные, перед перекрестком дорожный знак 5.30.3 «Направление движения для грузовых автомобилей» и после него дорожный знак 3.4 «Движение грузовых автомобилей запрещено»,не предусматривают ограничения для движения легковых автомобилей.(Дорожные знаки.Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только налево или в обратном направлении."},
				{ "number" : 2,"text" : "Во всех направлениях."},
				{ "number" : 3,"text" : "Только прямо и направо."},
				{ "number" : 4,"text" : "Только направо, налево и в обратном направлении."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешается продолжить движение, после выезда из населенного пункта управляя легковым автомобилем в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e666d91a653602ae7540997301e3f42d",
			"correct" : 5,
			"explanation" : "Данный дорожный знак 5.23 «Конец населенного пункта» обозначает место, с которого на данной дороге утрачивают силу требования Правил, устанавливающие порядок движения в населенных пунктах. Легковым автомобилям на дорогах вне населенного пункта, имеющих разделительную полосу, разрешается двигаться со скоростью, не превышающей, установленной соответствующим дорожным знаком 3.24 «Ограничение максимальной скорости», но не более 110 км/час. (Раздел 10, пункт 3.1, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "70 км/ч."},
				{ "number" : 2,"text" : "80 км/ч."},
				{ "number" : 3,"text" : "90 км/ч."},
				{ "number" : 4,"text" : "100 км/ч."},
				{ "number" : 5,"text" : "110 км/ч."},
				{ "number" : 6,"text" : "140 км/ч."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить обгон, в данной ситуации управляя грузовым автомобилем?",
			"photo" : "https://www.safety-driving.kz/stamp/img/3b66774346fe0fdcdd2f608308c28f73",
			"correct" : 1,
			"explanation" : "На дорожном знаке 5.8.7 «Направление движения по полосам» изображен дорожный знак 3.4 «Движение грузовых автомобилей запрещено»-запрещается движение грузовых автомобилей и составов транспортных средств с разрешенной максимальной массой более 3,5 т (если на знаке не указана масса). Если на знаке 5.8.7 изображен знак, запрещающий движение каким-либо транспортным средствам, то движение этих транспортных средств по соответствующей полосе запрещается. Соответственно Вам разрешается использовать полосу движения слева при выполнении обгона, если разрешенная максимальная масса грузового автомобиля менее 3.5 тонн.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, если разрешенная максимальная масса грузового автомобиля менее 3.5 тонн."},
				{ "number" : 2,"text" : "Разрешается, если разрешенная максимальная масса грузового автомобиля более 3.5 тонн."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешается продолжить движение при управлении грузовым автомобилем с разрешенной максимальной массой не более 3,5 тонн, вне населенного пункта (не на автомагистралях)?",
			"photo" : "https://www.safety-driving.kz/stamp/img/cabe6124e304a5b6103a7f1249f19bae",
			"correct" : 3,
			"explanation" : "Вне населенных пунктов разрешается движение грузовым автомобилям с разрешенной максимальной массой не более трех тысяч пятьсот килограмм, междугородним автобусам, микроавтобусам на автомагистралях - не более 110 км/ч, на дорогах, имеющих разделительную полосу, - не более 100 км/час, на остальных дорогах - не более 90 км/час.(Раздел 10, пункт 3.2, ПДД РК)",
			"answers" : [
				{ "number" : 1, "text" : "70 км/ч."},
				{ "number" : 2, "text" : "80 км/ч."},
				{ "number" : 3, "text" : "90 км/ч."},
				{ "number" : 4, "text" : "100 км/ч."},
				{ "number" : 5, "text" : "110 км/ч."},
				{ "number" : 6, "text" : "140 км/ч."}
			]
		}
	]
}