{
	"ticket": [
		{
			"text" : "Что требуют от Вас данные дорожные знаки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/8f065d42dc972072ab791bffe1e18c7c",
			"correct" : 3,
			"explanation" : "Дорожный знак 7.16 «Влажное покрытие» указывает, что действие знака 3.24 «Ограничение максимальной скорости» распространяется на период времени, когда покрытие проезжей части влажное.В данной ситуации дорожные знаки Вас ни к чему не обязывают.(Дорожные знаки.Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Требуют двигаться со скоростью не более 40 км/ч."},
				{ "number" : 2,"text" : "Требуют двигаться со скоростью не менее 40 км/ч."},
				{ "number" : 3,"text" : "В данных условиях ничего не требуют."}
			]
		},
		{
			"text" : "По какой из полос движения Вам разрешается продолжить буксировку механического транспортного средства на данном участке дороги?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f62da8f44b429fe0538fa421c6904fca",
			"correct" : 2,
			"explanation" : "Данный дорожный знак 5.8.3 «Начало полосы» указывает начало дополнительной полосы на подъеме или полосы торможения.Если на знаке, установленном перед дополнительной полосой, изображен знак 4.7 «Ограничение минимальной скорости», то водитель транспортного средства, который не может продолжать движение по основной полосе с указанной или большей скоростью, перестраивается на дополнительную полосу. При буксировке механических транспортных средств запрещается движение со скоростью более 50 км./час.(Раздел 10, пункт 4, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только по левой полосе."},
				{ "number" : 2,"text" : "Только по правой полосе."},
				{ "number" : 3,"text" : "По любой из полос движения."},
				{ "number" : 4,"text" : "Буксировка транспортного средства на данном участке дороги запрещена."}
			]
		},
		{
			"text" : "В каком из указанных мест Вам разрешается остановиться?",
			"photo" : "https://www.safety-driving.kz/stamp/img/5d5af1493625f7464bf017a3ef830f98",
			"correct" : 4,
			"explanation" : "В данной ситуации дорожный знак 3.27 «Остановка запрещена» применяется совместно с разметкой 1.4 (желтая сплошная линия), в этом случае зона действия знака определяется протяженностью линии разметки.(Дорожные знаки. Приложение 1 к ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "I."},
				{ "number" : 2,"text" : "II."},
				{ "number" : 3,"text" : "III."},
				{ "number" : 4,"text" : "I и III."},
				{ "number" : 5,"text" : "I и II."}
			]
		},
		{
			"text" : "В каких направлениях Вы можете продолжить движение в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/fa7397b3bf802cd28be5f047af6178df",
			"correct" : 4,
			"explanation" : "Дорожный знак 4.1.5 «Движение прямо или налево» всем транспортным средствам разрешает движение только в направлениях, указанных на знаке стрелками. Однако полосы движения могут быть обозначены горизонтальной разметкой, указывающей разрешенные направления движения для каждой полосы.Согласно дорожной разметке 1.18 при движении по данной полосе Вы можете выполнить поворот налево или разворот. (Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только налево."},
				{ "number" : 2,"text" : "Прямо и налево."},
				{ "number" : 3,"text" : "Прямо, налево и в обратном направлении."},
				{ "number" : 4,"text" : "Налево и в обратном направлении."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9947985002ac5fb9f22b9dd45d5ef02f",
			"correct" : 5,
			"explanation" : "При данном положении регулировщика, когда правая рука вытянута вперед,со стороны правого бока и спины - движение всех транспортных средств запрещено.(Раздел 5, пункт 10.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только направо."},
				{ "number" : 2,"text" : "Только налево или направо."},
				{ "number" : 3,"text" : "Направо, налево и в обратном направлении."},
				{ "number" : 4,"text" : "Во всех направлениях разрешено."},
				{ "number" : 5,"text" : "Во всех направлениях запрещено."}
			]
		},
		{
			"text" : "Что означает желтый, постоянно мигающий, круглый сигнал светофора?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Круглый желтый мигающий сигнал светофора информирует о наличии нерегулируемого светофором перекрестка или пешеходного перехода, предупреждает об опасности. (Раздел 5, пункт 2.4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Информирует о неисправности светофора."},
				{ "number" : 2,"text" : "Информирует о наличии нерегулируемого светофором перекрестка или пешеходного перехода, предупреждает об опасности."},
				{ "number" : 3,"text" : "Запрещает движение."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при въезде во двор?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d6176061c2a3c27a403ce3b4374695d7",
			"correct" : 3,
			"explanation" : "При съезде с дороги водитель уступает дорогу пешеходам и велосипедистам, путь движения которых он пересекает.(Раздел 8, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только пешеходам."},
				{ "number" : 2,"text" : "Только велосипедисту."},
				{ "number" : 3,"text" : "Пешеходам и велосипедисту."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "В какой момент водитель легкового автомобиля обязан выключить левый указатель поворота?",
			"photo" : "https://www.safety-driving.kz/stamp/img/c5a545918047958dd6c7aa8d4eb9b64e",
			"correct" : 1,
			"explanation" : "Подача сигнала указателями поворота прекращается немедленно после завершения маневра.Световой указатель левого поворота водитель легкового автомобиля включает для обозначения перестроения( смена занимаемой полосы). Маневр, как мы видим, он уже завершил.(Раздел 8, пункт 2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Немедленно после перестроения на левую полосу."},
				{ "number" : 2,"text" : "Немедленно после опережения автобуса."},
				{ "number" : 3,"text" : "Немедленно после возвращения на правую полосу."}
			]
		},
		{
			"text" : "В каком из указанных мест Вам разрешается остановка?",
			"photo" : "https://www.safety-driving.kz/stamp/img/8437a2821a4debe9e51a8c6d0a7e1e85",
			"correct" : 2,
			"explanation" : "Остановка запрещается на пешеходных переходах и ближе пяти метров перед ними. На дороге с двухсторонним движением это указанные места I и III. (Раздел 12, пункт 4.5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только в указанных местах I и II."},
				{ "number" : 2,"text" : "Только в указанном месте II."},
				{ "number" : 3,"text" : "Только в указанных местах II и III."},
				{ "number" : 4,"text" : "Во всех указанных местах разрешается."}
			]
		},
		{
			"text" : "В каком из указанных мест Вам разрешается остановка?",
			"photo" : "https://www.safety-driving.kz/stamp/img/3de96e59abea172d4f83a2399a0d2181",
			"correct" : 1,
			"explanation" : "Остановка запрещается на пешеходных переходах и ближе пяти метров перед ними. На дороге с односторонним движением (дорожный знак 5.5 «Дорога с односторонним движением» обозначает дорогу или проезжую часть, по которой движение транспортных средств по всей ширине осуществляется в одном направлении) это указанное место III.(Раздел 12, пункт 4.5, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только в указанных местах I и II."},
				{ "number" : 2,"text" : "Только в указанном месте II."},
				{ "number" : 3,"text" : "Только в указанных местах II и III."},
				{ "number" : 4,"text" : "Во всех указанных местах разрешается."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу трамваю при движении прямо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e058f22c23d9f07f47275166906360f7",
			"correct" : 1,
			"explanation" : "Если сигналы светофора или регулировщика разрешают движение одновременно трамваю и безрельсовым транспортным средствам, то трамвай имеет ,преимущество независимо от направления его движения.(Раздел 13, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/204f843e9560382923d3f54b4fadd205",
			"correct" : 3,
			"explanation" : "На перекрестке неравнозначных дорог водитель транспортного средства, движущегося по второстепенной дороге, уступает дорогу транспортным средствам, приближающимся по главной, независимо от направления их дальнейшего движения(трамвай II и легковой автомобиль находятся на второстепенной дороге). Трамвай I, движущийся по главной дороге, имеет перед Вами преимущество. Соответственно Вы проедете перекресток вторым, уступив дорогу только трамваю I.(Раздел 13, пункт 11, пункт 12, пункт 13, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только трамваям I и II."},
				{ "number" : 2,"text" : "Только трамваю II и легковому автомобилю."},
				{ "number" : 3,"text" : "Только трамваю I."},
				{ "number" : 4,"text" : "Всем транспортным средствам."},
				{ "number" : 5,"text" : "Никому."}
			]
		},
		{
			"text" : "Водителю запрещается управление транспортным средством в темное время суток на дорогах без искусственного освещения или в условиях недостаточной видимости, если:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Водителю запрещается управлять транспортным средством в темное время суток на дорогах без искусственного освещения или в условиях недостаточной видимости - с не горящими (отсутствующими) фарами и (или) задними габаритными огнями. (Раздел 2, пункт 4.10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Не горят (отсутствуют) фары и (или) задние габаритные огни."},
				{ "number" : 2,"text" : "Регулировка фар не соответствует требованиям."},
				{ "number" : 3,"text" : "На световых приборах отсутствуют рассеиватели, либо используются рассеиватели и лампы, не соответствующие типу данного светового прибора."},
				{ "number" : 4,"text" : "Имеются все перечисленные неисправности."}
			]
		},
		{
			"text" : "Эксплуатация транспортного средства запрещается, если:",
			"photo" : null,
			"correct" : 4,
			"explanation" : "Раздел 5. Колеса и шины. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "Шины имеют местные повреждения ( пробои, порезы, разрывы), обнажающие корд ,а также расслоение каркаса , отслоение протектора и боковины."},
				{ "number" : 2,"text" : "Шины по размеру или допустимой нагрузке не соответствует модели транспортного средства."},
				{ "number" : 3,"text" : "Отсутствует болт (гайка) крепления или имеются трещины диска ободьев колес."},
				{ "number" : 4,"text" : "Имеются, все вышеперечисленные неисправности."}
			]
		},
		{
			"text" : "Разрешается ли посадка (высадка) пассажиров со стороны проезжей части?",
			"photo" : null,
			"correct" : 4,
			"explanation" : "Пассажиры обязаны посадку и высадку производить со стороны тротуара или обочины и только после полной остановки транспортного средства.Если посадка и высадка невозможна со стороны тротуара или обочины, она осуществляется со стороны проезжей части дороги при условии, что это будет безопасно и не создаст помех другим участникам движения. (Раздел 4, пункт 1.3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Запрещается."},
				{ "number" : 2,"text" : "Разрешается."},
				{ "number" : 3,"text" : "Разрешается, если это невозможно осуществить со стороны тротуара или обочины."},
				{ "number" : 4,"text" : "Разрешается, если это невозможно осуществить со стороны тротуара или обочины, при условии, что это будет безопасно и не создаст помех другим участникам дорожного движения."}
			]
		},
		{
			"text" : "«Дорожно-транспортное происшествие» это:",
			"photo" : "https://www.safety-driving.kz/stamp/img/d9c7312bd58111ae3ae17b6afbd239f8",
			"correct" : 3,
			"explanation" : "Дорожно-транспортное происшествие - событие, возникшее в процессе движения по дороге транспортного средства и с его участием, повлекшее причинение вреда здоровью, смерть человека, повреждение транспортных средств, сооружений, грузов либо иной материальный ущерб. (Раздел 1, пункт 2.29, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Событие, возникшее в процессе движения по дороге транспортного средства и с его участием повлекшее причинение вреда здоровью, смерть человека."},
				{ "number" : 2,"text" : "Событие, возникшее в процессе движения по дороге транспортного средства и с его участием повлекшее повреждение транспортных средств, сооружений, грузов или иной материальный ущерб."},
				{ "number" : 3,"text" : "Событие, возникшее в процессе движения по дороге транспортного средства и с его участием повлекшее причинение вреда здоровью, смерть человека, повреждение транспортных средств, сооружений, грузов или иной материальный ущерб."}
			]
		},
		{
			"text" : "Разрешается ли Вам осуществить буксировку механического транспортного средства на данном участке дороги?",
			"photo" : "https://www.safety-driving.kz/stamp/img/04346f1bb6208fa9b4ffa3316216ef18",
			"correct" : 1,
			"explanation" : "Данный участок дороги является автомагистралью, об этом информирует зеленый фон дорожного знака. Буксировка на автомагистралях не запрещается.(Раздел 16, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, не далее второй полосы движения."}
			]
		},
		{
			"text" : "Разрешается ли учебная езда на автомагистрали?",
			"photo" : "https://www.safety-driving.kz/stamp/img/a40d67ae4f49e5cb94c6b8e2c1317304",
			"correct" : 4,
			"explanation" : "Учебная езда на автомагистралях запрещена.(Раздел 16, пункт 1.6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, используя для движения только правую полосу проезжей части."},
				{ "number" : 3,"text" : "Разрешается, при наличии на автомобиле опознавательного знака «Учебное транспортное средство»."},
				{ "number" : 4,"text" : "Запрещается."}
			]
		},
		{
			"text" : "В данной ситуации приближаясь к остановившемуся транспортному средству, Вы:",
			"photo" : "https://www.safety-driving.kz/stamp/img/73e0f250c3a4393b63adcb078465ca56",
			"correct" : 2,
			"explanation" : "Приближаясь к остановившемуся транспортному средству, имеющему опознавательный знак «Перевозка детей», водитель снижает скорость, при необходимости останавливается и пропускает группу детей. (Раздел 14, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Продолжите движение с соблюдением мер предосторожности."},
				{ "number" : 2,"text" : "Снизите скорость, при необходимости остановитесь и пропустите детей."},
				{ "number" : 3,"text" : "Продолжите движение, подав звуковой сигнал."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу маршрутному транспортному средству, начинающему движение от места, где нет обозначенной остановки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d63323613cecc2449eacb7eef159f8bb",
			"correct" : 2,
			"explanation" : "В населенных пунктах водители уступают дорогу движущимся по установленному маршруту водителям троллейбусов и автобусов, начинающим движение от обозначенной остановки.(Раздел 18, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "Ваши действия в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/298be37a833ff39494e78b20d71ceeec",
			"correct" : 1,
			"explanation" : "Запрещается выезжать на железнодорожный переезд при закрытом или начинающем закрываться шлагбауме (независимо от сигнала светофора).(Раздел 15, пункт 3.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Остановитесь и продолжите движение только после открытия шлагбаума."},
				{ "number" : 2,"text" : "Продолжите движение, объехав шлагбаум."},
				{ "number" : 3,"text" : "Продолжите движение, убедившись в отсутствии приближающего поезда."}
			]
		},
		{
			"text" : "Какие внешние световые приборы включаются в светлое время суток на всех движущихся транспортных средствах с целью их обозначения?",
			"photo" : null,
			"correct" : 4,
			"explanation" : "В светлое время суток на всех движущихся транспортных средствах с целью их обозначения включаются фары ближнего света (вместо ближнего света фар могут использоваться противотуманные фары) или дневные ходовые огни. (Раздел 19, пункт 5.3, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Дневные ходовые огни."},
				{ "number" : 2,"text" : "Фары ближнего света."},
				{ "number" : 3,"text" : "Противотуманые фары."},
				{ "number" : 4,"text" : "Любые из вышеперечисленных, световых приборов."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу велосипедисту в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f3e0ca8031aa4bc7cb25112c69f658eb",
			"correct" : 2,
			"explanation" : "На нерегулируемом пересечении велосипедной дорожки с дорогой, расположенном вне перекрестка, водители велосипедов и мопедов должны уступить дорогу транспортным средствам, движущимся по этой дороге, то есть Вам.(Раздел 24, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "Если Вы движетесь со скоростью менее 40 км/ч., по какой из полос Вам разрешается продолжить движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/7a0bc1ab3796ee99d6fa810b313aedbd",
			"correct" : 3,
			"explanation" : "Транспортные средства, скорость движения которых не превышает 40 км/час или которые по техническим причинам не развивают такую скорость, двигаются по крайней правой полосе, предназначенной для движения данного транспортного средства в нужном ему направлении, кроме случаев объезда, обгона, перестроения перед поворотом налево, разворотом или остановкой (стоянкой) в разрешенных случаях на левой стороне дороги. (Раздел 9, пункт 5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По средней полосе."},
				{ "number" : 2,"text" : "По крайней левой полосе."},
				{ "number" : 3,"text" : "По крайней правой полосе."},
				{ "number" : 4,"text" : "По любой из полос движения."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить поворот направо на перекрестке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/8436e458e7a499c492e5584499ef4ed3",
			"correct" : 1,
			"explanation" : "Проблесковый маячок оранжевого или желтого цвета не дает преимущества в движении и служит для предупреждения других участников движения об опасности.(Раздел 6, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."},
				{ "number" : 3,"text" : "Да, уступив дорогу встречным транспортным средствам."}
			]
		},
		{
			"text" : "Как Вы поступите в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/61e239f2d23285c515f21871c103b7f2",
			"correct" : 3,
			"explanation" : "Приближаясь к стоящему транспортному средству с включенным проблесковым маячком синего и (или) красного цвета, водитель снижает скорость, чтобы иметь возможность немедленно остановиться в случае необходимости.(Раздел 6, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Остановитесь у края проезжей части."},
				{ "number" : 2,"text" : "Продолжите движение, увеличив внимание."},
				{ "number" : 3,"text" : "Снизите скорость, чтобы иметь возможность остановиться в случае необходимости."}
			]
		},
		{
			"text" : "Разрешается ли Вам обгон на данном участке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/74b43954222b95842e817e42debea462",
			"correct" : 1,
			"explanation" : "Обгон запрещается в конце подъема и на других участках дорог с ограниченной видимостью с выездом на полосу встречного движения.В данной ситуации Ваш маневр не связан с выездом на полосу встречного движения.(Раздел 11,пункт 5.6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Запрещается, при видимости дороги менее 100 метров."}
			]
		},
		{
			"text" : "Кто из водителей нарушает Правила при выполнении обгона в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/cdeba6554d953d11ca97a8184b886e4d",
			"correct" : 3,
			"explanation" : "Данный дорожный знак 1.6 «Пересечение равнозначных дорог» предупреждает водителей о приближении к равнозначному перекрестку. Обгон запрещается на нерегулируемых перекрестках при движении по дороге, не являющейся главной.(Раздел 11, пункт 5.2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК )",
			"answers" : [
				{ "number" : 1,"text" : "Только водитель мотоцикла."},
				{ "number" : 2,"text" : "Только водитель легкового автомобиля."},
				{ "number" : 3,"text" : "Оба водителя нарушают."},
				{ "number" : 4,"text" : "Оба водителя не нарушают."}
			]
		},
		{
			"text" : "Какие колеса на транспортном средстве, более подвержены блокировке при резком торможении?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Под воздействием силы инерции передний мост при торможении нагружается, а задний, напротив, разгружается. Соответственно для задней оси блокировка колес происходит раньше. (Основы управления автомобилем и безопасность движения. В.А. Шпейд)",
			"answers" : [
				{ "number" : 1,"text" : "Передние колеса."},
				{ "number" : 2,"text" : "Задние колеса."},
				{ "number" : 3,"text" : "Передние и задние колеса в равной степени."}
			]
		},
		{
			"text" : "Как влияет на величину тормозного пути, торможение с полной блокировкой колес?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Когда требуется максимально сократить тормозной путь, на тормоз надо давить и давить надо сильно. Но, не блокируя колёса! Как только водитель почувствует, что машина скользит, надо чуть ослабить нажатие на педаль и тут же снова усилить нажатие, и снова ослабить, если потребуется. И так до полной остановки.",
			"answers" : [
				{ "number" : 1,"text" : "Уменьшает тормозной путь."},
				{ "number" : 2,"text" : "Увеличивает тормозной путь."},
				{ "number" : 3,"text" : "Не влияет на величину тормозного пути."}
			]
		},
		{
			"text" : "При движении по какому из перечисленных участков, существует наибольшая вероятность, возникновения заноса?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Для оценки влияния состояния дороги на силу сцепления служит коэффициент сцепления, который зависит от вида покрытия дороги и от его состояния. Заснеженная, мокрая, грязная дорога уменьшает величину коэффициента, а следовательно, и силу сцепления. Уменьшение коэффициента сцепления колес с дорогой наблюдается также при увеличении скорости движения. При пониженном коэффициенте сцепления резко возрастает путь, затрачиваемый автомобилем на торможение и ухудшается способность автомобиля противостоять заносу (боковому скольжению) и опрокидыванию.",
			"answers" : [
				{ "number" : 1,"text" : "При движении по грунтовой дороге."},
				{ "number" : 2,"text" : "При движении по заснеженной дороге."},
				{ "number" : 3,"text" : "При движении по асфальтобетонной дороге."},
				{ "number" : 4,"text" : "При движении по любому из перечисленных участков."}
			]
		},
		{
			"text" : "Влияет ли движение накатом, на безопасность управления транспортным средством?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Движение накатом в основном опасно тем что двигатель отключён от трансмиссии и в случае резкого изменения дорожной обстановки у водителя отсутствует возможность манёвра, используя двигатель. В зимнее время при торможении велика вероятность ухода в неконтролируемый занос.",
			"answers" : [
				{ "number" : 1,"text" : "Да, влияет отрицательно."},
				{ "number" : 2,"text" : "Да, влияет положительно."}
			]
		},
		{
			"text" : "Как оказать помощь пострадавшему при химическом ожоге глаза?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Промывать со здорового глаза на больной струей воды комнатной температуры."},
				{ "number" : 2,"text" : "Промыть глаза слабым раствором пищевой соды."},
				{ "number" : 3,"text" : "Промыть глаза спиртосодержащим раствором."}
			]
		},
		{
			"text" : "Что необходимо предпринять при остановке сердца?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Провести массаж сердца."},
				{ "number" : 2,"text" : "Провести массаж сердца одновременно с искусственным дыханием."},
				{ "number" : 3,"text" : "Вызов специалистов, провести не прямой массаж сердца чередовать искусственное дыхание, 30/2."}
			]
		},
		{
			"text" : "Управление транспортным средством водителем, находящимся в состоянии алкогольного, наркотического и (или) токсикоманического опьянения влечет:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 608 часть 1.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 75 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок два года."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на семь лет и арест на 15 суток"}
			]
		},
		{
			"text" : "Уклонение от прохождения освидетельствования на состояние алкогольного, наркотического и (или) токсикоманического опьянения,- влечет:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 613 часть 4.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 75 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок два года."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на восемь лет и арест на 15 суток"}
			]
		},
		{
			"text" : "С какой скоростью Вы обязаны двигаться после проезда данных дорожных знаков при движении по этой полосе вне населенного пункта, управляя легковым автомобилем?",
			"photo" : "https://www.safety-driving.kz/stamp/img/fb1279f3032e3d30ef940f4c98bde8d6",
			"correct" : 3,
			"explanation" : "Табличка 7.14 «Полоса движения» указывает полосу движения, на которую распространяется действие знака 4.7 «Ограничение минимальной скорости» который разрешает движение только с указанной или большей скоростью (км/час). Легковым автомобилям на дорогах вне населенного пункта, не имеющих разделительную полосу, движение разрешается со скоростью не более 100 км/час. (Раздел 10, пункт 3.1, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Не более 50 км/ч."},
				{ "number" : 2,"text" : "Не менее 50 км/ч., но не более 140 км/ч."},
				{ "number" : 3,"text" : "Не менее 50 км/ч., но не более 100 км/ч."},
				{ "number" : 4,"text" : "Не менее 50 км/ч., максимальная скорость не ограничена."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вы можете продолжить движение вне населенного пункта, после проезда данных дорожных знаков, управляя грузовым автомобилем с разрешенной максимальной массой менее 3,5 тонн?",
			"photo" : "https://www.safety-driving.kz/stamp/img/7792e81c43c9548bc0082a442280fce5",
			"correct" : 3,
			"explanation" : "Табличка 7.4.1 распространяет действие дорожного знака 3.24 «Ограничение максимальной скорости» на грузовые автомобили с разрешенной максимальной массой более 3,5 тонн. Грузовым автомобилям с разрешенной максимальной массой не более 3,5 тонн на дорогах, не имеющих разделительную полосу разрешается движение со скоростью не более 90 км/час. (Раздел 10, пункт 3.2. ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "50 км/ч."},
				{ "number" : 2,"text" : "70 км/ч."},
				{ "number" : 3,"text" : "90 км/ч."},
				{ "number" : 4,"text" : "100 км/ч."},
				{ "number" : 5,"text" : "110 км/ч."}
			]
		},
		{
			"text" : "В каком случае, разрешается перевозить детей до 12 лет на переднем сиденье?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Запрещается перевозить детей до 12 лет на переднем сидении механического транспортного средства при отсутствии специального детского удерживающего устройства. (раздел 22, пункт 7.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "При наличии специального детского удерживающего устройства."},
				{ "number" : 2,"text" : "При наличии средств, позволяющих пристегнуть ребенка с помощью ремней безопасности."},
				{ "number" : 3,"text" : "В обоих случаях запрещается."},
				{ "number" : 4,"text" : "В обоих случаях разрешается."}
			]
		},
		{
			"text" : "Водителю запрещается управление транспортным средством, во время дождя или снегопада, если:",
			"photo" : "null",
			"correct" : 2,
			"explanation" : "Водителю запрещается управлять транспортным средством во время дождя или снегопада - с неисправными стеклоочистителями ветрового стекла. (Раздел 2, пункт 4.10, ПДД РК)",
			"answers" : [
				{ "number" : 1, "text" : "Не работают предусмотренные конструкцией транспортного средства стеклоомыватели."},
				{ "number" : 2, "text" : "Неисправны стеклоочистители ветрового стекла."},
				{ "number" : 3, "text" : "Не работают, в установленном режиме стеклоочистители."},
				{ "number" : 4, "text" : "Имеются все перечисленные неисправности."}
			]
		}
	]
}