{
	"ticket": [
		{
			"text" : "Какие из указанных дорожных знаков разрешают движение транспортных средств, обслуживающих предприятия находящиеся в обозначенной зоне, а также обслуживающие граждан или принадлежащие гражданам, проживающих или работающих в зоне действия данных знаков?",
			"photo" : "https://www.safety-driving.kz/stamp/img/2caa4a37981ce90e24004577857ec6bd",
			"correct" : 3,
			"explanation" : "Среди указанных, только дорожные знаки 3.2 «Движение запрещено»(знак II) и 3.3 «Движение механических транспортных средств запрещено»(знак IV) разрешают движение транспортных средств, обслуживающих предприятия находящиеся в обозначенной зоне, а также обслуживающие граждан или принадлежащие гражданам, проживающих или работающих в зоне действия данных знаков. Дорожные знаки 3.17.2 «Опасность»(знак I) и 3.1 «Въезд запрещен»(знак III) такого исключения не имеют.(Дорожные знаки.Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только знаки I и II."},
				{ "number" : 2,"text" : "Только знаки III и IV."},
				{ "number" : 3,"text" : "Только знаки II и IV."},
				{ "number" : 4,"text" : "Только знаки I и III."},
				{ "number" : 5,"text" : "Все знаки."}
			]
		},
		{
			"text" : "По каким из указанных траекторий Вам разрешается продолжить движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/cbf98761ebfa564fa64162b8f1b830d8",
			"correct" : 5,
			"explanation" : "Действие дорожного знака 4.1.1 «Движение прямо», установленного в начале участка дороги, распространяется до ближайшего перекрестка, при этом не запрещается поворот направо на прилегающие территории.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По траектории I."},
				{ "number" : 2,"text" : "По траектории II."},
				{ "number" : 3,"text" : "По траектории III."},
				{ "number" : 4,"text" : "По траекториям I и II."},
				{ "number" : 5,"text" : "По траекториям II и III."}
			]
		},
		{
			"text" : "Сколько полос для движения имеет данная дорога?",
			"photo" : "https://www.safety-driving.kz/stamp/img/60933a0effe32e554a51e533c9f15b5b",
			"correct" : 4,
			"explanation" : "Горизонтальная разметка 1.3 - разделяет транспортные потоки противоположных направлений на дорогах, имеющих четыре полосы движения и более.(Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Одну."},
				{ "number" : 2,"text" : "Две."},
				{ "number" : 3,"text" : "Три."},
				{ "number" : 4,"text" : "Четыре."}
			]
		},
		{
			"text" : "В каком из указанных мест Вам разрешается остановиться?",
			"photo" : "https://www.safety-driving.kz/stamp/img/5d5af1493625f7464bf017a3ef830f98",
			"correct" : 4,
			"explanation" : "В данной ситуации дорожный знак 3.27 «Остановка запрещена» применяется совместно с разметкой 1.4 (желтая сплошная линия), в этом случае зона действия знака определяется протяженностью линии разметки.(Дорожные знаки. Приложение 1 к ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "I."},
				{ "number" : 2,"text" : "II."},
				{ "number" : 3,"text" : "III."},
				{ "number" : 4,"text" : "I и III."},
				{ "number" : 5,"text" : "I и II."}
			]
		},
		{
			"text" : "Что означает желтый круглый сигнал светофора?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Если водители транспортных средств при включении желтого сигнала в случаях, если режим работы светофорной сигнализации не обеспечивает мигание зеленого сигнала непосредственно перед его выключением, не могут остановиться, не прибегая к экстренному торможению, в местах, определенных Правилами дорожного движения, продолжают дальнейшее движение. (Раздел 5, пункт 2.3, пункт 13, пункт 14, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешает движение."},
				{ "number" : 2,"text" : "Запрещает движение."},
				{ "number" : 3,"text" : "Запрещает движение, если обеспечивается мигание зеленого сигнала, непосредственно перед его выключением."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d65cc0a2d5168deccf74a06509849de9",
			"correct" : 1,
			"explanation" : "Если на основной зеленый сигнал светофора нанесена черная контурная стрелка (стрелки), то она информирует водителей о наличии дополнительной секции светофора и указывает иные разрешенные направления движения, чем сигнал дополнительной секции.Соответственно Вы можете продолжить движение только прямо.(Раздел 5, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо."},
				{ "number" : 2,"text" : "Только направо."},
				{ "number" : 3,"text" : "Налево и в обратном направлении."},
				{ "number" : 4,"text" : "Во всех направлениях разрешается."},
				{ "number" : 5,"text" : "Во всех направлениях запрещается."}
			]
		},
		{
			"text" : "Разрешено ли водителю легкового автомобиля выполнить движение задним ходом на данном участке дороги?",
			"photo" : "https://www.safety-driving.kz/stamp/img/b8e84e2f67baf5194cf7e23acc4c2c12",
			"correct" : 2,
			"explanation" : "Данный дорожный знак 5.5 «Дорога с односторонним движением» обозначает дорогу или проезжую часть, по которой движение транспортных средств по всей ширине осуществляется в одном направлении. Движение задним ходом на дорогах с односторонним движением не запрещается. Однако движение задним ходом запрещается на пешеходных переходах.(Раздел 8, пункт 12.1, пункт 13, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешено."},
				{ "number" : 2,"text" : "Разрешено, но только до пешеходного перехода."},
				{ "number" : 3,"text" : "Запрещено."}
			]
		},
		{
			"text" : "Кто из водителей имеет преимущество при одновременном развороте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d46393a398bc9c7d15a8e4c213a6e26c",
			"correct" : 1,
			"explanation" : "В случаях, когда траектории движения транспортных средств пересекаются, а очередность проезда не определена настоящими Правилами, дорогу уступает водитель, к которому транспортное средство приближается справа.(Раздел 8, пункт 10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Водитель грузового автомобиля."},
				{ "number" : 2,"text" : "Водитель легкового автомобиля."},
				{ "number" : 3,"text" : "Правила данную ситуацию не регламентируют."}
			]
		},
		{
			"text" : "Разрешено ли Вам осуществить посадку или высадку пассажира на остановочной площадке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/26f97c2bef9be832bdb7cf3d493f1dc1",
			"correct" : 5,
			"explanation" : "Остановка запрещается на остановочных площадках и ближе пятнадцати метров к ним, а при их отсутствии - ближе пятнадцати метров от указателя остановки маршрутных транспортных средств или такси.(Раздел 12, пункт 4.7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешено осуществить посадку и высадку пассажира."},
				{ "number" : 2,"text" : "Разрешено осуществить посадку и высадку пассажира, если не будет создано помех маршрутным транспортным средствам."},
				{ "number" : 3,"text" : "Разрешено осуществить только посадку пассажира."},
				{ "number" : 4,"text" : "Разрешено осуществить только высадку пассажира."},
				{ "number" : 5,"text" : "Запрещено осуществить посадку и высадку пассажира."}
			]
		},
		{
			"text" : "Водитель, какого автомобиля нарушает правила стоянки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0cc808fc18f1a15d0b2c0bfc50664705",
			"correct" : 1,
			"explanation" : "Водитель легкового автомобиля не нарушает Правила дорожного движения, так как стоянка на краю тротуара, граничащего с проезжей частью дороги, с полным или частичным заездом на него, разрешается только легковым автомобилям, мотоциклам, мопедам и велосипедам. Водителю микроавтобуса горизонтальная разметка 1.11 не запрещает совершить остановку, так как остановка запрещается в местах, где расстояние между остановившимся транспортным средством и сплошной линией разметки (кроме обозначающей край проезжей части дороги) или противоположным краем проезжей части дороги, или стоящим у противоположного края проезжей части дороги транспортным средством меньше трех метров.(Раздел 12, пункт 2, пункт 4.4, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Никто из водителей не нарушает."},
				{ "number" : 2,"text" : "Оба водителя нарушают."},
				{ "number" : 3,"text" : "Нарушает только водитель микроавтобуса."},
				{ "number" : 4,"text" : "Нарушает только водитель легкового автомобиля."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при движении прямо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/8e64d0986d2a1f232b61df0390780676",
			"correct" : 2,
			"explanation" : "На перекрестке неравнозначных дорог водитель транспортного средства, движущегося по второстепенной дороге, уступает дорогу транспортным средствам, приближающимся по главной, независимо от направления их дальнейшего движения.В данной ситуации дорожные знаки 2.4 «Уступите дорогу» и 7.13 «Направление главной дороги» дают понять, что на главной дороге находятся автобус и легковой автомобиль. В случае, когда главная дорога на перекрестке меняет направление, водители, движущиеся по главной дороге, руководствуются между собой правилами проезда перекрестков равнозначных дорог(помеха справа). Этими же правилами руководствуются водители, движущиеся по второстепенным дорогам. Соответственно Вы проедете перекресток третьим, уступив дорогу водителям автобуса и легкового автомобиля.(Раздел 13, пункт 11, пункт 12, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только легковому автомобилю."},
				{ "number" : 2,"text" : "Только легковому автомобилю и автобусу."},
				{ "number" : 3,"text" : "Всем транспортным средствам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "Что Вы сделаете при движении прямо, на данном перекрестке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/79dd7f515f02401f8bdd623021a9f77b",
			"correct" : 1,
			"explanation" : "При повороте налево или развороте водитель безрельсового транспортного средства уступает дорогу транспортным средствам, движущимся по равнозначной дороге со встречного направления прямо или направо. (Раздел 13, пункт 14, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Проедете, не уступая встречному автомобилю."},
				{ "number" : 2,"text" : "Уступите автомобилю, уже находящемуся на перекрестке."}
			]
		},
		{
			"text" : "При дорожно-транспортном происшествии водитель причастный к нему, в первую очередь обязан:",
			"photo" : "https://www.safety-driving.kz/stamp/img/71cba8cff8cd374ff29c083433d5465b",
			"correct" : 2,
			"explanation" : "При дорожно-транспортном происшествии водитель, причастный к нему, обязан немедленно остановить (не трогать с места) транспортное средство, включить аварийную световую сигнализацию и выставить знак аварийной остановки (мигающий красный фонарь) в соответствии с требованиями пункта 2 раздела 7 Правил, не перемещать предметы, имеющие отношение к происшествию. (Раздел 2, пункт 1.8, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Освободить проезжую часть."},
				{ "number" : 2,"text" : "Немедленно остановить (не трогать с места) транспортное средство, включить аварийную световую сигнализацию и выставить знак аварийной остановки."},
				{ "number" : 3,"text" : "Сообщить незамедлительно о случившемся в ближайший орган внутренних дел."},
				{ "number" : 4,"text" : "Принять возможные меры для оказания первой медицинской помощи."}
			]
		},
		{
			"text" : "Рулевое управление считается “недействующим”, если:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Недействующей считается рулевое управление, которое не позволяет осуществить маневр при движении с минимальной скоростью. (Раздел 2, пункт 4.10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Не позволяет осуществить маневр при движении с минимальной скоростью."},
				{ "number" : 2,"text" : "Имеются, не предусмотренные конструкцией перемещения деталей и узлов; резьбовые соединения не затянуты или не зафиксированы установленным способом."},
				{ "number" : 3,"text" : "Неисправен или отсутствует предусмотренный конструкцией усилитель рулевого управления или рулевой демпфер (для мотоциклов)."},
				{ "number" : 4,"text" : "Имеются все перечисленные неисправности."}
			]
		},
		{
			"text" : "На каком из рисунков изображен обгон?",
			"photo" : "https://www.safety-driving.kz/stamp/img/5270a37c7a10248627cd3ba25593a840",
			"correct" : 3,
			"explanation" : "Обгон – опережение движущегося впереди одного или нескольких транспортных средств, связанное с выездом из занимаемой полосы и последующим возвращением на ранее занимаемую полосу. (Раздел 1, пункт 2.10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На верхнем."},
				{ "number" : 2,"text" : "На нижнем."},
				{ "number" : 3,"text" : "Ни на одном из рисунков."}
			]
		},
		{
			"text" : "«Разделительная полоса» это:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Разделительная полоса - конструктивно выделенный элемент дороги, разделяющий смежные проезжие части дороги и не предназначенный для движения или остановки безрельсовых транспортных средств и пешеходов, за исключением вынужденной остановки пешеходов при пересечении дороги вне населенного пункта. (Раздел 1, пункт 2.11, ПДД РК.)",
			"answers" : [
				{ "number" : 1,"text" : "Продольная полоса проезжей части, имеющая ширину, достаточную для движения автомобилей в один ряд."},
				{ "number" : 2,"text" : "Конструктивно выделенный элемент дороги, разделяющий смежные проезжие части дороги и не предназначенный для движения или остановки безрельсовых транспортных средств и пешеходов, за исключением вынужденной остановки пешеходов при пересечении дороги вне населенного пункта."},
				{ "number" : 3,"text" : "Участок земли, с искусственным травяным покровом, являющийся фоном для посадок растений и парковых сооружений."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешается движение при буксировке механического транспортного средства после проезда данного дорожного знака?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0011ad5fa273ae451b07af03687aaca5",
			"correct" : 1,
			"explanation" : "При буксировке механических транспортных средств скорость движения не должна превышать 50 км/час.(Раздел 10, пункт 4.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "50 км/ч."},
				{ "number" : 2,"text" : "60 км/ч."},
				{ "number" : 3,"text" : "70 км/ч."},
				{ "number" : 4,"text" : "90 км/ч."},
				{ "number" : 5,"text" : "100 км/ч."}
			]
		},
		{
			"text" : "Разрешается ли Вам осуществить буксировку механического транспортного средства на данном участке дороги?",
			"photo" : "https://www.safety-driving.kz/stamp/img/04346f1bb6208fa9b4ffa3316216ef18",
			"correct" : 1,
			"explanation" : "Данный участок дороги является автомагистралью, об этом информирует зеленый фон дорожного знака. Буксировка на автомагистралях не запрещается.(Раздел 16, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, не далее второй полосы движения."}
			]
		},
		{
			"text" : "Разрешается ли Вам стоянка в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0e780f88e94d6f7242c625850c98b5b5",
			"correct" : 2,
			"explanation" : "На дорогах с полосой для маршрутных транспортных средств, обозначенных знаком 5.10.1 «Дорога с полосой для маршрутных транспортных средств», не осуществляется движение и не производится остановка (стоянка) других транспортных средств на этой полосе.(Раздел 18, пункт 2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, если не будет создано помех движению маршрутных транспортных средств."}
			]
		},
		{
			"text" : "Разрешен ли Вам обгон справа в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/2f33ac8366c6bbc2ebad4c6b9bcba366",
			"correct" : 3,
			"explanation" : "Обгонять безрельсовое транспортное средство разрешается с левой стороны. Обгон транспортного средства, водитель которого подал сигнал поворота налево и приступил к выполнению маневра, производится с правой стороны. Однако в данной ситуации, расположенная справа от Вас полоса движения, обозначенная горизонтальной разметкой 1.23 и дорожным знаком 5.9 «Полоса для маршрутных транспортных средств», является полосой, предназначенной для движения только маршрутных транспортных средств и другого общественного транспорта, движущихся попутно общему потоку транспортных средств. (Раздел 11, пункт 2, ПДД РК. Дорожные знаки.Приложение 1 к ПДД РК.Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешен."},
				{ "number" : 2,"text" : "Разрешено, если при этом не будет создано помех маршрутным транспортным средствам."},
				{ "number" : 3,"text" : "Запрещен"}
			]
		},
		{
			"text" : "На буксируемом механическом транспортном средстве, габаритные огни включаются:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "На буксируемых механических транспортных средствах габаритные огни включаются в темное время суток и условиях недостаточной видимости, независимо от освещения дороги, а также в тоннелях. (Раздел 19, пункт 1.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "В темное время суток и в условиях недостаточной видимости."},
				{ "number" : 2,"text" : "Только при буксировке на гибкой сцепке."},
				{ "number" : 3,"text" : "На дорогах вне населенного пункта."},
				{ "number" : 4,"text" : "При любых условиях."}
			]
		},
		{
			"text" : "В условиях недостаточной видимости, противотуманные фары могут использоваться:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Противотуманные фары могут использоваться в условиях недостаточной видимости как отдельно, так и с ближним или дальним светом фар. (Раздел 19, пункт 5.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Отдельно от ближнего или дальнего света фар."},
				{ "number" : 2,"text" : "Совместно с ближним или дальним светом фар."},
				{ "number" : 3,"text" : "Как отдельно, так и с ближним или дальним светом фар."}
			]
		},
		{
			"text" : "Разрешается ли Вам выехать на крайнюю левую полосу движения в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/a3845e5868a792b99e39ad788c82ca06",
			"correct" : 1,
			"explanation" : "На дорогах с двусторонним движением, имеющих три полосы, выезжать на крайнюю левую полосу, предназначенную для встречного движения запрещается.(Раздел 9, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Запрещается."},
				{ "number" : 2,"text" : "Разрешается."},
				{ "number" : 3,"text" : "Разрешается, но только для обгона или объезда."}
			]
		},
		{
			"text" : "При приближении сзади транспортного средства с более высокой скоростью и подающим предупредительный сигнал, водитель автомобиля желтого цвета:",
			"photo" : "https://www.safety-driving.kz/stamp/img/7c11909f9c32c10ed529c99ba8a289a0",
			"correct" : 3,
			"explanation" : "В населенных пунктах движение осуществляется по любой полосе, однако водители транспортных средств, движущиеся по левым полосам со скоростью меньше разрешенной,освобождают занимаемую ими полосу с перестроением вправо транспортным средствам, приближающимся сзади по той же полосе с более высокой скоростью и подающим предупредительные сигналы (световой сигнал, который представляет в светлое время суток периодическое кратковременное включение и выключение света фар, а в темное время суток - неоднократное переключение фар с ближнего на дальний свет).(Раздел 9, пункт 4. Раздел 19,пункт 13 ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Продолжит свое движение, не меняя полосы движения."},
				{ "number" : 2,"text" : "Освободит занимаемую им полосу движения с перестроением вправо."},
				{ "number" : 3,"text" : "Продолжит свое движение, не меняя полосы движения, если его скорость равна разрешенной."}
			]
		},
		{
			"text" : "Нарушил ли водитель легкового автомобиля правила остановки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0863b4fac7979b9790478be629c6099c",
			"correct" : 3,
			"explanation" : "При вынужденной остановке в местах, где остановка запрещена (дорожный знак 3.27 «Остановка запрещена» запрещает остановку и стоянку транспортных средств), водитель транспортного средства после включения аварийной световой сигнализации незамедлительно выставляет на проезжей части дороги со стороны наибольшей опасности знак аварийной остановки (или мигающий красный фонарь), что водитель и сделал. (Раздел 7, пункт 1.2, пункт 2.2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да, нарушил."},
				{ "number" : 2,"text" : "Нет, не нарушил."},
				{ "number" : 3,"text" : "Не нарушил, если это связанно с технической неисправностью транспортного средства."}
			]
		},
		{
			"text" : "Ваши действия в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/51df8e6df28e04bccb53b6571d0e7b6f",
			"correct" : 1,
			"explanation" : "Водители транспортных средств оперативных и специальных служб с включенным проблесковым маячком синего и (или) красного цвета, выполняя неотложное служебное задание, могут отступать от требований Правил дорожного движения. Для получения преимущества перед другими участниками движения водители таких транспортных средств включают проблесковый маячок синего и (или) красного цвета и специальный звуковой сигнал.(Раздел 6, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Уступите дорогу автомобилю оперативных служб с включенным проблесковым маячком синего и (или) красного цвета и специальным звуковым сигналом."},
				{ "number" : 2,"text" : "Не уступите дорогу автомобилю оперативных служб с включенным проблесковым маячком синего и (или) красного цвета и специальным звуковым сигналом."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить обгон грузового автомобиля с правой стороны в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/2f20cd109c8ba5fbb57f56af96c22278",
			"correct" : 2,
			"explanation" : "Обгонять безрельсовое транспортное средство разрешается с левой стороны. Обгон транспортного средства, водитель которого подал сигнал поворота налево и приступил к выполнению маневра, производится с правой стороны.(Раздел 11, пункт 2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, но с последующим возвращением на ранее занимаемую полосу."}
			]
		},
		{
			"text" : "Разрешается ли водителю легкового автомобиля, начать обгон в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9eb391ae483929905a3ce2541fe69160",
			"correct" : 2,
			"explanation" : "Прежде чем начать обгон, водителю легкового автомобиля необходимо убедиться в том, что транспортное средство, следующее позади по той же полосе, не начало обгон.(Раздел 11, пункт 1.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Чем вызывается перемещение назад пассажиров или неукрепленного груза при движении автомобиля.",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Перемещение назад пассажиров или неукрепленного груза при движении автомобиля вызвано силой инерции. Сила инерции — сила, возникающая при разгоне или торможении тела и направленная в обратную сторону от ускорения.",
			"answers" : [
				{ "number" : 1,"text" : "Резким ускорением автомобиля."},
				{ "number" : 2,"text" : "Резким замедлением автомобиля."},
				{ "number" : 3,"text" : "Резким ускорением и резким замедлением движения автомобиля."}
			]
		},
		{
			"text" : "Путь, пройденный автомобилем с начала действия тормозов до полной остановки, называется:",
			"photo" : "https://www.safety-driving.kz/stamp/img/a7da96dcfd59d2631433aab49059af95",
			"correct" : 1,
			"explanation" : "Тормозной путь - расстояние, на которое перемещается автомобиль с момента касания тормозной педали до остановки. (Основы управления автомобилем и безопасность движения. В.А. Шпейд)",
			"answers" : [
				{ "number" : 1,"text" : "Тормозной путь."},
				{ "number" : 2,"text" : "Остановочный путь."},
				{ "number" : 3,"text" : "Путь, пройденный за время Вашей реакции."},
				{ "number" : 4,"text" : "Путь, пройденный за время срабатывания тормозного привода."}
			]
		},
		{
			"text" : "Выберите рисунок, на котором указан безопасный способ разворота с использованием примыкающей полевой дороги с левой стороны?",
			"photo" : "https://www.safety-driving.kz/stamp/img/8f7a4a007cd6a65c5213ac29f8b734c4",
			"correct" : 1,
			"explanation" : "Разворот, а особенно движение задним ходом является сложными и опасными маневрами.В данных примерах водитель по разному выполняет данные маневры. Но правильным (безопасным) считается тот, при котором автомобиль движущийся задним ходом использует меньшее количество полос движения.",
			"answers" : [
				{ "number" : 1,"text" : "На левом рисунке."},
				{ "number" : 2,"text" : "На правом рисунке."}
			]
		},
		{
			"text" : "Водителей, каких транспортных средств Вам необходимо остерегаться при движении в транспортном потоке?",
			"photo" : null,
			"correct" : 5,
			"explanation" : "Транспортные средства существенно различаются своими характеристиками, у них разная мощность, размеры, тормозные свойства и т.д. Люди, управляющие ими, также различаются по своим способностям, физическому и эмоциональному состоянию. Водитель должен не только знать о существовании таких различий и о характере их влияния на безопасность движения, но и уметь выявлять их по определенным признакам. Ниже перечислены некоторые признаки, по которым можно судить о возможных перемещениях автомобилей и действиях водителей.Признаки, характеризующие движение автомобиля: изменение направления движения и повороты (включение сигналов поворота, расположение на дороге, на полосе, на обочине или у тротуара, направление повернутых передних колес, наклон кузова и распределение груза); ускорение и скорость (дым из выхлопной трубы, оседание задней части автомобиля, шум при качении шин по дороге); замедление и торможение (включение стоп-сигналов, наклон передней части автомобиля вниз, скрип тормозов); состояние автомобиля (наличие повреждений, распределение груза, состояние окон автомобиля, наличие на автомобиле номерного знака другой области).Признаки, характеризующие водителя: навыки управления автомобилем (использование сигнализации, соблюдение дистанций и скорости движения, характер движения по полосе); состояние водителя (разговор с пассажирами, курение, принятие пищи, чтение).",
			"answers" : [
				{ "number" : 1,"text" : "Автомобилей, обозначенных опознавательным знаком - «Учебное транспортное средство»."},
				{ "number" : 2,"text" : "Транспортных средств, перевозящих тяжеловесные, крупногабаритные и опасные грузы."},
				{ "number" : 3,"text" : "Транспортных средств, имеющих опознавательный знак - «Перевозка детей»."},
				{ "number" : 4,"text" : "Автомобилей, с отсутствующими наружными зеркалами заднего вида."},
				{ "number" : 5,"text" : "Всех, из перечисленных транспортных средств."}
			]
		},
		{
			"text" : "Рекомендованная техника для открытия дыхательных путей у пострадавшего без сознания:",
			"photo" : "https://www.safety-driving.kz/stamp/img/0d8946c6b85aba88ede586a48c56008d",
			"correct" : 1,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Лоб - подбородок."},
				{ "number" : 2,"text" : "Лоб – затылок."},
				{ "number" : 3,"text" : "Маневр Геймлиха."}
			]
		},
		{
			"text" : "Первая помощь при открытом пневмотораксе?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "При открытых травмах остановите кровотечение, воспользовавшись методом прижатия артерии. Если кровотечение сильное и кровь изливается пульсирующей струей (артериальное кровотечение), следует наложить жгут."},
				{ "number" : 2,"text" : "Необходимо наложение не пропускающей воздух герметичной повязки на рану грудной клетки. Для этого надо закрыть рану стерильной салфеткой, накрыть ее полиэтиленом или другим непроницаемым для воздуха материалом и забинтовать."},
				{ "number" : 3,"text" : "Приложите холод к поврежденному месту, затем наложите тугую повязку. Можно использовать эластичный бинт."}
			]
		},
		{
			"text" : "Уклонение от прохождения освидетельствования на состояние алкогольного, наркотического и (или) токсикоманического опьянения,- влечет:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 613 часть 4.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 75 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок два года."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на восемь лет и арест на 15 суток"}
			]
		},
		{
			"text" : "При выполнении обгона на автомобиле с прицепом, Вам не следует:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Динамика движения автомобиля с прицепом значительно меняется. Он медленнее разгоняется и дольше тормозит, что объясняется возрастанием общей массы транспортного средства. Отсюда вытекает тактика вождения, другая, чем при управлении одиночным автомобилем: все делать с большим запасом пространства и времени. Не стоит предпринимать обгон автомобилей, двигающихся со скоростью 60 км/час и более. Он может затянуться и создать опасные ситуации. Если все-таки производится обгон, не забывайте, что сзади вашего автомобиля еще и прицеп, возвращайтесь в свой ряд плавно, убедившись в зеркало заднего вида в безопасности.",
			"answers" : [
				{ "number" : 1,"text" : "Бояться встречных автомобилей."},
				{ "number" : 2,"text" : "Подавать предупредительные сигналы."},
				{ "number" : 3,"text" : "Круто и резко поворачивать руль, при возращении на ранее занимаемую полосу."},
				{ "number" : 4,"text" : "Оценивать скорость, обгоняемого транспорта."}
			]
		},
		{
			"text" : "Какие из указанных дорожных знаков разрешают движение грузовых автомобилей с разрешенной максимальной массой менее 3.5 тонн?",
			"photo" : "https://www.safety-driving.kz/stamp/img/5e82a8579c771bad03f736814358632e",
			"correct" : 3,
			"explanation" : "Дорожный знак 3.4 «Движение грузовых автомобилей запрещено» позиция III. Запрещается движение грузовых автомобилей и составов транспортных средств с разрешенной максимальной массой более 3,5 т (если на знаке не указана масса).Дорожный знак 4.4 «Движение легковых автомобилей» позиция II. Разрешается движение легковых автомобилей, автобусов, мотоциклов, маршрутных транспортных средств и грузовых автомобилей, разрешенная максимальная масса которых не превышает 3,5 т.Дорожный знак 5.3 «Дорога для автомобилей» позиция I. Дорога, предназначенная для движения только автомобилей и мотоциклов.(Дорожные знаки.приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только знак I."},
				{ "number" : 2,"text" : "Только знаки I и II."},
				{ "number" : 3,"text" : "Все указанные знаки."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешается продолжить движение, после выезда из населенного пункта управляя легковым автомобилем в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e666d91a653602ae7540997301e3f42d",
			"correct" : 5,
			"explanation" : "Данный дорожный знак 5.23 «Конец населенного пункта» обозначает место, с которого на данной дороге утрачивают силу требования Правил, устанавливающие порядок движения в населенных пунктах. Легковым автомобилям на дорогах вне населенного пункта, имеющих разделительную полосу, разрешается двигаться со скоростью, не превышающей, установленной соответствующим дорожным знаком 3.24 «Ограничение максимальной скорости», но не более 110 км/час. (Раздел 10, пункт 3.1, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "70 км/ч."},
				{ "number" : 2,"text" : "80 км/ч."},
				{ "number" : 3,"text" : "90 км/ч."},
				{ "number" : 4,"text" : "100 км/ч."},
				{ "number" : 5,"text" : "110 км/ч."},
				{ "number" : 6,"text" : "140 км/ч."}
			]
		},
		{
			"text" : "Эксплуатация транспортного средства запрещается, если:",
			"photo" : null,
			"correct" : 4,
			"explanation" : "Раздел 4. Стеклоочистители и стеклоомыватели ветрового стекла. Раздел 7. Прочие элементы конструкции. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "Не работают в установленном режиме стеклоочистители."},
				{ "number" : 2,"text" : "Не работают, предусмотренные конструкцией транспортного средства, стеклоомыватели."},
				{ "number" : 3,"text" : "Не работают в установленном порядке, устройства обогрева стекол."},
				{ "number" : 4,"text" : "Имеются , все вышеперечисленные неисправности."}
			]
		},
		{
			"text" : "Оставление водителем транспортного средства в случае его остановки сотрудником органом внутренних дел (полиции), без его разрешения, а также невыполнения ими требований о выходе из кабины транспортного средства,-влекут штраф на водителя:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 613 часть 12.",
			"answers" : [
				{ "number" : 1, "text" : "В размере 5 МРП."},
				{ "number" : 2, "text" : "В размере 10 МРП."},
				{ "number" : 3, "text" : "В размере 15 МРП."}
			]
		}
	]
}