{
	"ticket": [
		{
			"text" : "По какой из указанных траекторий Вам разрешается продолжить движение в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/47ec94826fe6b19e214b735b2f6a1c47",
			"correct" : 2,
			"explanation" : "Данный дорожный знак 5.11.1 «Место для разворота» указывает место для разворота. Однако поворот налево запрещается. Горизонтальная разметка 1.11 обозначает места, предназначенные для разворота, въезда и выезда со стояночных площадок и тому подобного, где движение разрешено только в одну сторону. (Дорожные знаки. Приложение 1 к ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только по траекториям I и II."},
				{ "number" : 2,"text" : "Только по траекториям I или III."},
				{ "number" : 3,"text" : "Только по траекториям II и III."},
				{ "number" : 4,"text" : "По всем указанным траекториям."}
			]
		},
		{
			"text" : "С какой из сторон Вам разрешается объезд препятствия?",
			"photo" : "https://www.safety-driving.kz/stamp/img/78b7a28ad31fd653d8181d7abbc07dc5",
			"correct" : 1,
			"explanation" : "Данный дорожный знак 4.2.2 «Объезд препятствия слева» объезд разрешает только со стороны, указанной стрелкой. Допускается пересечение линии 1.1 как исключение при объезде препятствия, если выполнить его невозможно, не прибегая к этому исключению.(Дорожные знаки. Приложение 1 к ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "С левой стороны."},
				{ "number" : 2,"text" : "С правой стороны."},
				{ "number" : 3,"text" : "С обеих сторон разрешается."},
				{ "number" : 4,"text" : "С обеих сторон запрещается."}
			]
		},
		{
			"text" : "Данная вертикальная разметка:",
			"photo" : "https://www.safety-driving.kz/stamp/img/b3929a0fdcb5ae757cb3e251759d7236",
			"correct" : 3,
			"explanation" : "Данная вертикальная разметка обозначает элементы дорожных сооружений, представляющие опасность для движущихся транспортных средств.(Разметка дорожная и ее характеристики.Приложение 2 к ПДД РК).",
			"answers" : [
				{ "number" : 1,"text" : "Информирует о наличие двух полос для движения."},
				{ "number" : 2,"text" : "Указывает наличие направляющих столбиков, надолб, опор ограждения и тому подобное."},
				{ "number" : 3,"text" : "Обозначает элементы дорожных сооружений, представляющие опасность для движущихся транспортных средств."}
			]
		},
		{
			"text" : "Данная вертикальная разметка на поверхности ограждения дорог:",
			"photo" : "https://www.safety-driving.kz/stamp/img/88a1aa706f157c12250043172e95481a",
			"correct" : 2,
			"explanation" : "Данная вертикальная разметка 2.6 - обозначает боковые поверхности ограждений дорог на других(не опасных) участках.(Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Обозначает боковые поверхности ограждений дорог на закруглениях малого радиуса, крутых спусках, других опасных участках."},
				{ "number" : 2,"text" : "Обозначает боковые поверхности ограждений дорог на других участках дорог."},
				{ "number" : 3,"text" : "Обозначает направляющие столбики, надолбы, опоры ограждений и тому подобное."}
			]
		},
		{
			"text" : "О чем информирует Вас сигнал данного светофора?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6216f880a194685ba6328409895b9fcf",
			"correct" : 2,
			"explanation" : "Сигналы светофора, выполненные в виде стрелок красного, желтого и зеленого цветов, имеют то же значение, что и круглые сигналы соответствующего цвета, но их действие распространяется только на направление (направления), указываемое стрелками.(Раздел 5, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Поворот направо разрешен, но необходимо уступить дорогу пешеходам."},
				{ "number" : 2,"text" : "При включении зеленого сигнала светофора движение будет разрешено только направо."},
				{ "number" : 3,"text" : "На этом перекрестке всегда запрещен поворот направо."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0172e5f2ef72688951d20ba92d662c06",
			"correct" : 1,
			"explanation" : "Если на основной зеленый сигнал светофора нанесена черная контурная стрелка (стрелки), то она информирует водителей о наличии дополнительной секции светофора и указывает иные разрешенные направления движения, чем сигнал дополнительной секции.Соответственно Вы можете продолжить движение только прямо.(Раздел 5, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо."},
				{ "number" : 2,"text" : "Только направо."},
				{ "number" : 3,"text" : "Налево и в обратном направлении."},
				{ "number" : 4,"text" : "Во всех направлениях разрешается."},
				{ "number" : 5,"text" : "Во всех направлениях запрещается."}
			]
		},
		{
			"text" : "Разрешено ли Вам выполнить разворот на данном участке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/86de40ffcd387ecef0529d0ee1b38cae",
			"correct" : 2,
			"explanation" : "Дорожный знак 5.12 «Место остановки автобуса и (или) троллейбуса» в данной ситуации обозначает остановочный пункт, а в местах расположения остановочных пунктов разворот запрещается. (Раздел 8, пункт 12.6, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешено."},
				{ "number" : 2,"text" : "Запрещено."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/04ffd8273723a2c267e0eddcfa982247",
			"correct" : 5,
			"explanation" : "В данной ситуации светофор разрешает движение направо, налево (разворот). Однако перед поворотом направо, налево или разворотом водитель заблаговременно занимает соответствующее крайнее положение на проезжей части дороги и на полосе.(Раздел 5, пункт 4. Раздел 8, пункт 6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо."},
				{ "number" : 2,"text" : "Только направо."},
				{ "number" : 3,"text" : "Налево и в обратном направлении."},
				{ "number" : 4,"text" : "Во всех направлениях разрешается."},
				{ "number" : 5,"text" : "Во всех направлениях запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам остановка на мосту для посадки пассажира?",
			"photo" : "https://www.safety-driving.kz/stamp/img/fd3c49487318a45a2e137cb90128948f",
			"correct" : 1,
			"explanation" : "Остановка запрещается на эстакадах, мостах, путепроводах (если для движения в данном направлении имеется менее трех полос).(Раздел 12, пункт 4.3,ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Ваши действия при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e94c93380833329d48ab4a58a6855c0d",
			"correct" : 3,
			"explanation" : "В данной ситуации Вы и водитель автобуса движетесь по главной дороге, об этом информирует дорожный знак 2.1 «Главная дорога». При повороте налево или развороте водитель безрельсового транспортного средства уступает дорогу транспортным средствам, движущимся по равнозначной дороге со встречного направления прямо или направо. Соответственно Вы завершите проезд перекрестка- вторым, уступив дорогу водителю автобуса.(Раздел 13, пункт 14, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Проедете перекресток первым."},
				{ "number" : 2,"text" : "Уступите дорогу только легковому автомобилю."},
				{ "number" : 3,"text" : "Уступите дорогу только автобусу."},
				{ "number" : 4,"text" : "Уступите дорогу обоим транспортным средствам."}
			]
		},
		{
			"text" : "Ваши действия при движении прямо:",
			"photo" : "https://www.safety-driving.kz/stamp/img/503717794c12279dfbaf5aa7ddb9fd6e",
			"correct" : 2,
			"explanation" : "При движении по дороге, являющейся главной, трамвай имеет преимущество перед безрельсовыми транспортными средствами независимо от направления его дальнейшего движения.(Раздел 13, пункт 13, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Проедете перекресток первым."},
				{ "number" : 2,"text" : "Уступите дорогу трамваю."}
			]
		},
		{
			"text" : "Эксплуатация транспортного средства запрещается, если:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Раздел 6. Двигатель. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "Неисправна система выпуска отработавших газов."},
				{ "number" : 2,"text" : "Имеется шум в механизме газораспределения."},
				{ "number" : 3,"text" : "Неисправна система смесеобразования."},
				{ "number" : 4,"text" : "Имеются , все вышеперечисленные неисправности."}
			]
		},
		{
			"text" : "Разрешается ли Вам занять место, в движущейся организованной транспортной колонне?",
			"photo" : "https://www.safety-driving.kz/stamp/img/df07ac02426d8920b1c628a981dea6ab",
			"correct" : 4,
			"explanation" : "Водителю запрещается пересекать организованные (в том числе и пешие) колонны и занимать место в них. (Раздел 2, пункт 4.8, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, если скорость движущихся в колонне транспортных средств, менее 30 км/ч."},
				{ "number" : 3,"text" : "Разрешается, не создавая помех транспортным средствам, движущимся в колонне."},
				{ "number" : 4,"text" : "Запрещается."}
			]
		},
		{
			"text" : "На каких рисунках дорожные знаки обозначают главную дорогу?",
			"photo" : "https://www.safety-driving.kz/stamp/img/bb11800c1cadbae823f685c7ea9b998a",
			"correct" : 4,
			"explanation" : "Главная дорога -дорога, обозначенная знаками 2.1 «Главная дорога», 2.3.1 «Пересечение со второстепенной дорогой», 2.3.2, 2.3.3 «Примыкание второстепенной дороги» или 5.1 «Автомагистраль» по отношению к пересекаемой (примыкающей), или дорога с твердым покрытием (асфальто- и цементобетон, каменные материалы и тому подобное) по отношению к грунтовой. (Раздел 1, пункт 2.9, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На рисунке I."},
				{ "number" : 2,"text" : "На рисунках I и II."},
				{ "number" : 3,"text" : "На рисунках I и IV."},
				{ "number" : 4,"text" : "На рисунках I, III и IV."},
				{ "number" : 5,"text" : "На всех рисунках."}
			]
		},
		{
			"text" : "«Тротуар» это:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Тротуар - часть дороги, предназначенная для движения пешеходов, примыкающая к проезжей части дороги или отделенная от нее газоном. (Раздел 1, пункт 2.53, ПДД РК.)",
			"answers" : [
				{ "number" : 1,"text" : "Грунтовая или укрепленная покрытием полоса, между бровкой (или бордюрным камнем) и краем проезжей части, на одном с ней уровне."},
				{ "number" : 2,"text" : "Элемент дороги, предназначенный для движения пешеходов, примыкающий к проезжей части или отделенной от неё газоном."},
				{ "number" : 3,"text" : "Элемент дороги, предназначенный для движения безрельсовых, транспортных средств."}
			]
		},
		{
			"text" : "Разрешена ли учебная езда на участке дороги обозначенным данным дорожным знаком?",
			"photo" : "https://www.safety-driving.kz/stamp/img/49683fd31a56d042f5f3a570203914c3",
			"correct" : 4,
			"explanation" : "Ограничения, действующие на автомагистралях, распространяются также на дороги, обозначенные знаком 5.3 «Дорога для автомобилей». Учебная езда на автомагистралях запрещена.(Раздел 16, пункт 1.6, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, используя для движения только правую полосу проезжей части."},
				{ "number" : 3,"text" : "Разрешается, при наличии на автомобиле опознавательного знака «Учебное транспортное средство»."},
				{ "number" : 4,"text" : "Запрещается."}
			]
		},
		{
			"text" : "При повороте во двор Вы уступите:",
			"photo" : "https://www.safety-driving.kz/stamp/img/5777b0040bb4aa0832427f008d2c5c35",
			"correct" : 4,
			"explanation" : "При подъезде к месту остановки или стоянки водитель уступает дорогу движущимся по краю проезжей части дороги или обочине(тротуару) пешеходам.А в данном случае уступает дорогу и водителю легкового желтого цвета.(Раздел 8, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только встречному автомобилю."},
				{ "number" : 2,"text" : "Только пешеходам."},
				{ "number" : 3,"text" : "Никому."},
				{ "number" : 4,"text" : "Встречному автомобилю и пешеходам."}
			]
		},
		{
			"text" : "Водитель, какого автомобиля правильно остановился для высадки пассажиров в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/73a394ea27bfb8e18d441ef59d2641e7",
			"correct" : 4,
			"explanation" : "Остановка и стоянка транспортных средств допускается на правой стороне дороги на обочине, а при ее отсутствии - на проезжей части дороги у ее края, что не сделал водитель легкового автомобиля желтого цвета.Если полоса, обозначенная знаком 5.9 «Полоса для маршрутных транспортных средств», отделена от остальной проезжей части дороги прерывистой линией разметки, то разрешается в таких местах заезжать на эту полосу для посадки и высадки пассажиров у правого края проезжей части дороги при условии, что это не создает помех маршрутным транспортным средствам (водитель автомобиля зеленого цвета). На левой стороне дороги остановка и стоянка допускаются в населенных пунктах на дорогах с односторонним движением(водитель автомобиля красного цвета).(Раздел 12, пункт 1. Раздел 18, пункт 2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Водитель автомобиля красного цвета."},
				{ "number" : 2,"text" : "Водитель автомобиля зеленого цвета."},
				{ "number" : 3,"text" : "Водители автомобилей желтого и зеленого цветов."},
				{ "number" : 4,"text" : "Водители автомобилей зеленого и красного цветов."},
				{ "number" : 5,"text" : "Водители всех автомобилей правильно остановились."},
				{ "number" : 6,"text" : "Водители всех автомобилей неправильно остановились."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить поворот направо со средней полосы движения в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6c8de886bc61fcec27f28cebb0913089",
			"correct" : 1,
			"explanation" : "Горизонтальная разметка 1.23 (в виде буквы А) обозначает специальную полосу для маршрутных транспортных средств и другого общественного транспорта. На дорогах с полосой для маршрутных транспортных средств, не осуществляется движение и не производится остановка других транспортных средств на этой полосе. Если полоса для маршрутных транспортных средств, отделена от остальной проезжей части дороги прерывистой линией разметки, то при поворотах транспортные средства перестраиваются на нее. При повороте водитель уступает дорогу маршрутным транспортным средствам и другому общественному транспорту, движущимся по полосе для маршрутных транспортных средств. (Раздел 13, пункт 1. Раздел 18, пункт 2, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, уступив дорогу маршрутному транспортному средству."},
				{ "number" : 2,"text" : "Разрешается, одновременно с маршрутным транспортным средством."},
				{ "number" : 3,"text" : "Запрещается, Вы обязаны проехать прямо."}
			]
		},
		{
			"text" : "Обязаны ли Вы включать на транспортном средстве габаритные огни при остановке и стоянке в темное время суток, согласно требованиям Правил дорожного движения?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "При остановке и стоянке в темное время суток на неосвещенных участках дорог, а также в условиях недостаточной видимости на транспортном средстве включаются габаритные огни. (Раздел 19, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да, на освещенных участках дорог."},
				{ "number" : 2,"text" : "Да, на неосвещенных участках дорог."},
				{ "number" : 3,"text" : "Да, в неосвещенных местах для стоянки за пределами дороги."}
			]
		},
		{
			"text" : "В каких случаях включается опознавательный знак «Автопоезд» при движении автопоезда?",
			"photo" : "https://www.safety-driving.kz/stamp/img/734c02dc96a85176af257ed4c5a7def7",
			"correct" : 3,
			"explanation" : "Опознавательный знак «Автопоезд» включается при движении автопоезда, а в темное время суток и условиях недостаточной видимости, кроме того, и на время его остановки или стоянки. (Раздел 19, пункт 10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только в темное время суток и в условиях недостаточной видимости."},
				{ "number" : 2,"text" : "Только в светлое время суток и в условиях недостаточной видимости."},
				{ "number" : 3,"text" : "Включается в обоих случаях."}
			]
		},
		{
			"text" : "Какое из указанных расстояний называется боковым интервалом?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6002ced8ec08a2155dbc316f8e942411",
			"correct" : 2,
			"explanation" : "Боковой интервал — расстояние между транспортными средствами (I и II).",
			"answers" : [
				{ "number" : 1,"text" : "Расстояние I."},
				{ "number" : 2,"text" : "Расстояние I и II."},
				{ "number" : 3,"text" : "Расстояние III и IV."},
				{ "number" : 4,"text" : "Расстояние III и V."}
			]
		},
		{
			"text" : "Является ли данный разворот нарушением?",
			"photo" : "https://www.safety-driving.kz/stamp/img/492eb73fbe2ef57cbd438b9d1d89c8bb",
			"correct" : 2,
			"explanation" : "На дорогах с двусторонним движением, имеющих четыре полосы или более, запрещается выезд на сторону дороги, предназначенную для встречного движения. На таких дорогах повороты налево или развороты могут выполняться на перекрестках и в других местах, где это не запрещено Правилами, знаками и (или) разметкой. Разметка 1.3 (двойная сплошная) - разделяет транспортные потоки противоположных направлений на дорогах, имеющих четыре полосы движения и более. Данную разметку пересекать запрещается.(Раздел 9, пункт 2, ПДД РК Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Нет, при отсутствии встречных транспортных средств."},
				{ "number" : 2,"text" : "Да, так как это выезд на сторону проезжей части дороги, предназначенную для встречного движения."},
				{ "number" : 3,"text" : "Да, так как это несоблюдение требований, предписанных дорожной разметкой."},
				{ "number" : 4,"text" : "Да, так как видимость дороги менее ста метров."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при движении прямо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/516af0915e0e2cd3aadefb54424690d0",
			"correct" : 2,
			"explanation" : "Установленный перед Вами дорожный знак 2.1 «Главная дорога» обозначает дорогу, на которой предоставлено право преимущественного проезда нерегулируемых перекрестков. На перекрестке неравнозначных дорог водитель транспортного средства, движущегося по второстепенной дороге, уступает дорогу транспортным средствам, приближающимся по главной, независимо от направления их дальнейшего движения. Однако, для получения преимущества перед другими участниками движения водители транспортных средств оперативных и специальных служб включают проблесковый маячок синего и (или) красного цвета и специальный звуковой сигнал. Пользуются преимуществом они только убедившись, что им уступают дорогу. Соответственно водитель автомобиля скорой медицинской помощи проедет перекресток первым. При повороте налево или развороте водитель безрельсового транспортного средства уступает дорогу транспортным средствам, движущимся по равнозначной дороге со встречного направления прямо или направо. То есть, водитель легкового автомобиля уступает Вам дорогу. (Раздел 6, пункт 1, ПДД РК. Раздел 13, пункт 11, пункт 14, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только легковому автомобилю."},
				{ "number" : 2,"text" : "Только автомобилю скорой медицинской помощи с включённым проблесковым маячком и специальным звуковым сигналом."},
				{ "number" : 3,"text" : "Обоим транспортным средствам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "Какое расстояние обеспечивается между буксирующим и буксируемым транспортным средством, при буксировке на жесткой сцепке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/aef5f5749bd67fa90ccc7b216d8ebe57",
			"correct" : 2,
			"explanation" : "Согласно Правил, при буксировке на гибкой сцепке обеспечивается расстояние между буксирующим и буксируемым транспортными средствами в пределах четырех-шести метров, а при буксировке на жесткой сцепке - не более четырех метров. Связующие звенья должны удовлетворять требованиям соответственно пунктов 12 и 13 Основных положений.(Раздел 20, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Не более 3 метров."},
				{ "number" : 2,"text" : "Не более 4 метров."},
				{ "number" : 3,"text" : "Не более 5 метров."},
				{ "number" : 4,"text" : "Не более 6 метров."}
			]
		},
		{
			"text" : "Кто из водителей нарушает Правила при выполнении обгона в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/cdeba6554d953d11ca97a8184b886e4d",
			"correct" : 3,
			"explanation" : "Данный дорожный знак 1.6 «Пересечение равнозначных дорог» предупреждает водителей о приближении к равнозначному перекрестку. Обгон запрещается на нерегулируемых перекрестках при движении по дороге, не являющейся главной.(Раздел 11, пункт 5.2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК )",
			"answers" : [
				{ "number" : 1,"text" : "Только водитель мотоцикла."},
				{ "number" : 2,"text" : "Только водитель легкового автомобиля."},
				{ "number" : 3,"text" : "Оба водителя нарушают."},
				{ "number" : 4,"text" : "Оба водителя не нарушают."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить обгон легкового автомобиля в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/8da988b4d1f326904e611e43cf3e59c0",
			"correct" : 3,
			"explanation" : "Данные дорожные знаки 1.1 «Железнодорожный переезд со шлагбаумом» и 1.4.3 «Приближение к железнодорожному переезду» устанавливаются на расстоянии не менее 50 метров до начала опасного участка. Обгон запрещается на железнодорожных переездах и ближе ста метров перед ними.(Раздел 11, пункт 5.4, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, но только в населенном пункте."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "При трогании на подъеме, стояночный тормоз рекомендуется выключить:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Для трогания с места необходимо выключить сцепление, включить первую передачу и, постепенно нажимая на педаль управления подачей топлива, плавно включить сцепление, одновременно отпуская ручной тормоз.",
			"answers" : [
				{ "number" : 1,"text" : "После начала движения."},
				{ "number" : 2,"text" : "До начала движения."},
				{ "number" : 3,"text" : "Одновременно, с началом движения."}
			]
		},
		{
			"text" : "К чему приводит, пониженное давление воздуха в шинах, передних колес автомобиля?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Уменьшение давления в одной из шин увеличивает ее сопротивление качению и увод, поэтому автомобиль постоянно отклоняется в сторону шины с меньшим давлением.",
			"answers" : [
				{ "number" : 1,"text" : "К увеличению тормозного пути."},
				{ "number" : 2,"text" : "К снижению силы сцепления шин с дорогой."},
				{ "number" : 3,"text" : "К затруднению управления автомобилем."},
				{ "number" : 4,"text" : "Ко всему выше перечисленному."}
			]
		},
		{
			"text" : "К чему, может привести резкое нажатие на педаль газа, на скользкой дороге при управлении автомобилем?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Во время движения желательно поддерживать постоянную окружную (тяговую) силу на ведущих колесах и избегать резкого нажатия и отпускания педали управления подачи топлива. При начале заноса рулевое колесо быстро, но плавно поворачивают в сторону заноса и одновременно уменьшают подачу топлива, чтобы прекратить буксование или юз колес, вызванные предшествующим резким изменением положения педали управления подачей топлива.",
			"answers" : [
				{ "number" : 1,"text" : "К прекращению работы двигателя."},
				{ "number" : 2,"text" : "К увеличению опрокидывающего момента."},
				{ "number" : 3,"text" : "К буксованию ведущих колес и заносу автомобиля."}
			]
		},
		{
			"text" : "Чем вызывается, перемещение вперед пассажиров или неукрепленного груза при движении автомобиля?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Перемещение вперед пассажиров или неукрепленного груза при движении автомобиля вызвано силой инерции. Сила инерции — сила, возникающая при разгоне или торможении тела и направленная в обратную сторону от ускорения. Торможение это ускорение направленное в сторону, обратную направлению движения.",
			"answers" : [
				{ "number" : 1,"text" : "Резким ускорением автомобиля."},
				{ "number" : 2,"text" : "Резким замедлением автомобиля."},
				{ "number" : 3,"text" : "Резким ускорением и резким замедлением движения автомобиля."}
			]
		},
		{
			"text" : "Какую повязку вы наложите на место ожога?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Сухую."},
				{ "number" : 2,"text" : "Смоченную водой."},
				{ "number" : 3,"text" : "Повязку со спиртом."}
			]
		},
		{
			"text" : "Первая помощь при инсульте:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Успокойте пострадавшего, вызовите скорую помощь, помогите принять удобное положение."},
				{ "number" : 2,"text" : "Переместите пострадавшего в теплое место."},
				{ "number" : 3,"text" : "Если пострадавший в сознании, и если он может глотать, дайте ему теплое питье без кофеина."}
			]
		},
		{
			"text" : "Превышение установленной скорости движения транспортного средства на величину более двадцати километров в час, совершенные повторно в течение года после наложения административного взыскания, – влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 592 часть 4.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 10 МРП."},
				{ "number" : 2,"text" : "Штраф в размере 30 МРП."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на срок шесть месяцев."}
			]
		},
		{
			"text" : "Нарушения правил остановки или стоянки транспортных средств в местах, отведенных для остановки или стоянки транспортных средств инвалидов,- влечет:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 597 часть 4.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 10 МРП."},
				{ "number" : 2,"text" : "Штраф в размере 20 МРП."},
				{ "number" : 3,"text" : "Штраф в размере 50 МРП."}
			]
		},
		{
			"text" : "Эксплуатация транспортного средства разрешается, если:",
			"photo" : null,
			"correct" : 4,
			"explanation" : "Раздел 5. Колеса и шины. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "На одну ось установлены шины различных размеров."},
				{ "number" : 2,"text" : "На одну ось установлены шины различных конструкций (радиальной, диагональной, камерной, бескамерной)."},
				{ "number" : 3,"text" : "На одну ось установлены шины различных моделей, с различным рисунком протектора."},
				{ "number" : 4,"text" : "На заднюю ось установлены диагональные шины, а на переднюю-радиальные."},
				{ "number" : 5,"text" : "На одну ось установлены шины ошипованные и неошипованные, морозостойкие и неморозостойкие , новые и восстановленные."}
			]
		},
		{
			"text" : "В каких из указанных случаях водитель совершил стоянку, исключающую самопроизвольный выезд транспортного средства на проезжую часть?",
			"photo" : "https://www.safety-driving.kz/stamp/img/bf7dfbb78e47a695efa9b97e3965750e",
			"correct" : 1,
			"explanation" : "При отсутствии бордюрного(тротуарного) камня водители, при стоянке на подъемах и спусках, выкручивают рулевое колесо в сторону обочины.В данной ситуации правильными, являются позиции I и IV.(Раздел 2, пункт 1.3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "I и IV."},
				{ "number" : 2,"text" : "II и III."},
				{ "number" : 3,"text" : "I и III."},
				{ "number" : 4,"text" : "II и IV."}
			]
		},
		{
			"text" : "В каком случае, разрешается перевозить детей до 12 лет на переднем сиденье?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Запрещается перевозить детей до 12 лет на переднем сидении механического транспортного средства при отсутствии специального детского удерживающего устройства. (раздел 22, пункт 7.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "При наличии специального детского удерживающего устройства."},
				{ "number" : 2,"text" : "При наличии средств, позволяющих пристегнуть ребенка с помощью ремней безопасности."},
				{ "number" : 3,"text" : "В обоих случаях запрещается."},
				{ "number" : 4,"text" : "В обоих случаях разрешается."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить обгон, в данной ситуации управляя легковым автомобилем?",
			"photo" : "https://www.safety-driving.kz/stamp/img/a2c859d797634ccec7e65c8b6add41a2",
			"correct" : 1,
			"explanation" : "На дорожном знаке 5.8.7 «Направление движения по полосам» изображен дорожный знак 3.4 «Движение грузовых автомобилей запрещено». Если на знаке 5.8.7 изображен знак, запрещающий движение каким-либо транспортным средствам, то движение этих транспортных средств по соответствующей полосе запрещается. Соответственно Вам(водителю легкового автомобиля) разрешается использовать полосу движения слева при выполнении обгона.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, если скорость грузового автомобиля менее 30км/ч."},
				{ "number" : 4,"text" : "Разрешается, если скорость грузового автомобиля 30 км/ч."}
			]
		},
		{
			"text" : "Разрешена ли Вам остановка в данном месте, где расстояние до сплошной линии разметки слева, более 3-х метров?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0a4b832743b4d2c1b42df8ac54a2d90e",
			"correct" : 1,
			"explanation" : "Остановка запрещается на пересечении проезжих частей дорог и ближе тридцати метров от края пересекаемой проезжей части дороги, а также в местах, где расстояние между остановившимся транспортным средством и сплошной линией разметки меньше трех метров. Соответственно Вам, в данной ситуации, разрешается осуществить остановку.(Раздел 12, пункт 4.4, пункт 4.7, ПДД РК)",
			"answers" : [
				{ "number" : 1, "text" : "Разрешена."},
				{ "number" : 2, "text" : "Запрещена."},
				{ "number" : 3, "text" : "Запрещена, если Вы создаете помехи движению транспортных средств."}
			]
		}
	]
}