{
	"ticket": [
		{
			"text" : "По каким траекториям Вы можете продолжить движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/55d56dca069dc20bc4008fc23dff55b6",
			"correct" : 3,
			"explanation" : "Дорожный знак 4.1.4 «Движение прямо или направо» разрешает движение только в направлениях, указанных на знаке стрелками. (Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По любой траектории."},
				{ "number" : 2,"text" : "Только по траекториям I или II."},
				{ "number" : 3,"text" : "Только по траекториям II и III."},
				{ "number" : 4,"text" : "Только по траектории I и III."}
			]
		},
		{
			"text" : "При установке, каких дорожных знаков Вы имеете преимущество, если встречный разъезд затруднен?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6996df52bde15ea67f22bb55c41f4f38",
			"correct" : 4,
			"explanation" : "Дорожный знак 2.7 «Преимущество перед встречным движением» позиция IV устанавливается на узких участках дороги, при движении по которым, водитель пользуется преимуществом по отношению к встречным транспортным средствам. Если встречный разъезд затруднен и приоритетность разъезда не определена знаками 2.6 «Преимущество встречного движения» и 2.7 «Преимущество перед встречным движением», на уклонах, обозначенных дорожным знаком 1.14 «Крутой подъем» позиция II, при наличии препятствия уступает дорогу водитель транспортного средства, движущегося на спуск. Соответственно, правильный ответ 4 (знаки II и IV).(Раздел 11, пункт 7, ПДД РК.Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "При установке знаков I и II."},
				{ "number" : 2,"text" : "Только при установке знака III."},
				{ "number" : 3,"text" : "При установке знаков I и III."},
				{ "number" : 4,"text" : "При установке знаков II и IV."}
			]
		},
		{
			"text" : "Разрешается ли Вам остановка на мосту для посадки пассажира?",
			"photo" : "https://www.safety-driving.kz/stamp/img/44fbcee5407433ab38bfe5d08d41bd9e",
			"correct" : 2,
			"explanation" : "Остановка запрещается на эстакадах, мостах, путепроводах (если для движения в данном направлении имеется менее трех полос). Однако, в данном случае, горизонтальная разметка 1.4 - обозначает места, где запрещена остановка.(Разметка дорожная и ее характеристики.Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Что обозначает данная горизонтальная разметка?",
			"photo" : "https://www.safety-driving.kz/stamp/img/dffe7473c971623212529317d7d30dc8",
			"correct" : 3,
			"explanation" : "Горизонтальная разметка 1.17 (желтая ломаная линия) - обозначает остановки маршрутных транспортных средств и стоянки такси. ( Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК )",
			"answers" : [
				{ "number" : 1,"text" : "Место, где запрещена остановка транспортных средств."},
				{ "number" : 2,"text" : "Место, где запрещена стоянка транспортных средств."},
				{ "number" : 3,"text" : "Место остановки маршрутных транспортных средств и стоянки такси."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/42583e4b24c83d895d3c7f400f511bb3",
			"correct" : 4,
			"explanation" : "При данном положении регулировщика, когда правая рука вытянута вперед, со стороны левого бока безрельсовым транспортным средствам разрешается движение во всех направлениях.(Раздел 5, пункт 10.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо."},
				{ "number" : 2,"text" : "Только налево и в обратном направлении."},
				{ "number" : 3,"text" : "Прямо, налево и в обратном направлении."},
				{ "number" : 4,"text" : "Во всех направлениях разрешается."},
				{ "number" : 5,"text" : "Во всех направлениях запрещается."}
			]
		},
		{
			"text" : "Водители, каких транспортных средств должны руководствоваться сигналами данного бело-лунного светофора?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f35794da5d0b4684c150558d398e0e0b",
			"correct" : 3,
			"explanation" : "Для регулирования движения трамваев, а также общественного транспорта, движущихся по выделенной для них полосе, применяются светофоры одноцветной сигнализации с четырьмя круглыми сигналами бело-лунного цвета, расположенными в виде буквы «Т». Движение разрешается только при включении одновременно нижнего сигнала и одного или нескольких верхних, из которых левый разрешает движение налево, средний - прямо, правый - направо. (Раздел 5, пункт 8, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Водители трамваев."},
				{ "number" : 2,"text" : "Водители маршрутных транспортных средств."},
				{ "number" : 3,"text" : "Водители трамваев, а также других маршрутных транспортных средств, движущихся по выделенной для них полосе."},
				{ "number" : 4,"text" : "Водители механических транспортных средств."}
			]
		},
		{
			"text" : "Разрешено ли Вам выполнить разворот в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/28dd54f44ce465ba695e13b3b587b399",
			"correct" : 1,
			"explanation" : "Данный дорожный знак 1.20 «Пешеходный переход», установленный вне населенного пункта, предупреждает о пешеходном переходе, расстояние до которого 150-300 метров.Но необходимо помнить, что разворот запрещается в местах с видимостью дороги менее ста метров.(Раздел 8, пункт 12.5, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешено, при видимости дороги более 100 метров."},
				{ "number" : 2,"text" : "Разрешено, только в светлое время суток."},
				{ "number" : 3,"text" : "Разрешено, при отсутствии пешеходов."},
				{ "number" : 4,"text" : "Запрещено."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить разворот с использованием правой обочины?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f09229678c50fdd3c5a43ebf18c68f2b",
			"correct" : 6,
			"explanation" : "Если при развороте вне перекрестка ширина проезжей части дороги недостаточна для выполнения маневра из крайнего левого положения, его допускается производить только от правого края проезжей части дороги (с правой обочины). При этом водитель уступает дорогу попутным и встречным транспортным средствам. (Раздел 8, пункт 9, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Запрещается."},
				{ "number" : 2,"text" : "Разрешается, но только в светлое время суток."},
				{ "number" : 3,"text" : "Разрешается, если ширина проезжей части недостаточна для выполнения маневра."},
				{ "number" : 4,"text" : "Разрешается, уступая дорогу попутным и встречным транспортным средствам."},
				{ "number" : 5,"text" : "Действия перечисленные в п.п. 2 и 3."},
				{ "number" : 6,"text" : "Действия перечисленные в п.п. 3 и 4."}
			]
		},
		{
			"text" : "Разрешено ли Вам совершить стоянку на обочине, если ее ширина достаточна для съезда с проезжей части?",
			"photo" : "https://www.safety-driving.kz/stamp/img/a59db5da28925d4d986e23107f96ff66",
			"correct" : 1,
			"explanation" : "Стоянка запрещается вне населенных пунктов на проезжей части дорог, обозначенных знаком 2.1 «Главная дорога». Однако в данном случае, водитель совершил стоянку на обочине.(Раздел 12, пункт 5.4, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешено."},
				{ "number" : 2,"text" : "Запрещено."},
				{ "number" : 3,"text" : "Разрешено, но только в светлое время суток."}
			]
		},
		{
			"text" : "Разрешается ли Вам остановка в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/1f0d90a7223f32b80045786d998ea410",
			"correct" : 1,
			"explanation" : "Остановка запрещается на железнодорожных переездах.Совершить остановку до и после переезда не запрещается.(Раздел 12, пункт 4.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при движении прямо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/777b2e48aad2e80078c3973ca1fcc5ca",
			"correct" : 3,
			"explanation" : "Перед Вами установлен дорожный знак 2.4 «Уступите дорогу». Водитель уступает дорогу транспортным средствам, движущимся по пересекаемой дороге, а при наличии таблички 7.13 «Направление главной дороги» - по главной.На перекрестке неравнозначных дорог водитель транспортного средства, движущегося по второстепенной дороге, уступает дорогу транспортным средствам, приближающимся по главной, то есть Вы и водитель легкового автомобиля синего цвета уступаете дорогу водителям легкового автомобиля красного цвета и грузового автомобиля. Вы в свою очередь уступаете дорогу водителю легкового автомобиля синего цвета, приближающемся справа, то есть завершите проезд перекрестка последним.(Раздел 13, пункт 11, пункт 13, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только легковому автомобилю синего цвета."},
				{ "number" : 2,"text" : "Только легковому автомобилю красного цвета и грузовому автомобилю."},
				{ "number" : 3,"text" : "Всем транспортным средствам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/22f6eeaa51f858eed032fb898ed059e2",
			"correct" : 3,
			"explanation" : "На перекрестке неравнозначных дорог водитель транспортного средства, движущегося по второстепенной дороге (водитель автомобиля синего цвета), уступает дорогу транспортным средствам, приближающимся по главной (Вы и водитель автомобиля серого цвета). В случае, когда главная дорога на перекрестке меняет направление, водители, движущиеся по главной дороге, руководствуются между собой правилами проезда перекрестков равнозначных дорог (помеха справа). Соответственно Вы совершите проезд перекрестка первым, так как являетесь «помехой справа» для водителя автомобиля серого цвета. (Раздел 13, пункт 11, пункт 12, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только легковому автомобилю."},
				{ "number" : 2,"text" : "Только учебному автомобилю."},
				{ "number" : 3,"text" : "Никому не уступите дорогу."},
				{ "number" : 4,"text" : "Уступите дорогу обоим транспортным средствам."}
			]
		},
		{
			"text" : "Водителю запрещается управление транспортным средством, если:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Водителю запрещается управлять транспортным средством с недействующим рулевым управлением. Недействующим считается рулевое управление, которое не позволяет осуществить маневр при движении с минимальной скоростью. (Раздел 2, пункт 4.10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Неисправен или отсутствует предусмотренный конструкцией усилитель рулевого управления."},
				{ "number" : 2,"text" : "Суммарный люфт в рулевом управлении превышает допустимые значения."},
				{ "number" : 3,"text" : "Не действует рулевое управление."},
				{ "number" : 4,"text" : "Имеются все перечисленные неисправности."}
			]
		},
		{
			"text" : "Разрешается ли водителю при движении на транспортном средстве оборудованном ремнями безопасности, перевозить пассажиров не пристегнутых ремнями?",
			"photo" : null,
			"correct" : 4,
			"explanation" : "Водитель механического транспортного средства обязан при движении на транспортном средстве, оборудованном ремнями безопасности, быть пристегнутым и не перевозить пассажиров, не пристегнутых ремнями. (Раздел 2, пункт 1.5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, но только в населенных пунктах."},
				{ "number" : 2,"text" : "Разрешается, но только на заднем сидении."},
				{ "number" : 3,"text" : "Разрешается, детей до 12 лет."},
				{ "number" : 4,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Как называется маневр, выполняемый водителем легкового автомобиля красного цвета?",
			"photo" : "https://www.safety-driving.kz/stamp/img/76881bad18280cba02974b896088987e",
			"correct" : 3,
			"explanation" : "Обгон – опережение движущегося впереди одного или нескольких транспортных средств, связанное с выездом из занимаемой полосы и последующим возвращением на ранее занимаемую полосу. Перестроение - смена занимаемой транспортным средством полосы движения с сохранением первоначального направления движения. (Раздел 1, пункт 2.10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Обгон."},
				{ "number" : 2,"text" : "Объезд."},
				{ "number" : 3,"text" : "Перестроение."},
				{ "number" : 4,"text" : "Опережение."}
			]
		},
		{
			"text" : "«Автопоезд» это:",
			"photo" : "https://www.safety-driving.kz/stamp/img/a80e464f9878e089e564e52ba141f887",
			"correct" : 3,
			"explanation" : "Автопоезд - механическое транспортное средство, сцепленное с прицепом (прицепами). (Раздел 1, пункт 2.4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Группа транспортных средств, движущаяся непосредственно друг за другом по одной и той же полосе движения."},
				{ "number" : 2,"text" : "Механическое транспортное средство, сцепленное с прицепом."},
				{ "number" : 3,"text" : "Механическое транспортное средство, сцепленное с прицепом (прицепами)."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешается движение, по примыкающей слева дороге?",
			"photo" : "https://www.safety-driving.kz/stamp/img/a1f8521edaa1ffd783796d575d109251",
			"correct" : 1,
			"explanation" : "Дорожный знак 5.22а «Начало населенного пункта» обозначает наименование и начало населенного пункта, в котором действуют требования Правил, устанавливающие порядок движения в населенных пунктах. В населенных пунктах разрешается движение транспортных средств со скоростью не более 60 км/час. (Раздел 10, пункт 2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "60 км/ч."},
				{ "number" : 2,"text" : "70 км/ч."},
				{ "number" : 3,"text" : "90 км/ч."},
				{ "number" : 4,"text" : "100 км/ч."},
				{ "number" : 5,"text" : "110 км/ч."}
			]
		},
		{
			"text" : "При повороте во двор Вы уступите:",
			"photo" : "https://www.safety-driving.kz/stamp/img/5777b0040bb4aa0832427f008d2c5c35",
			"correct" : 4,
			"explanation" : "При подъезде к месту остановки или стоянки водитель уступает дорогу движущимся по краю проезжей части дороги или обочине(тротуару) пешеходам.А в данном случае уступает дорогу и водителю легкового желтого цвета.(Раздел 8, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только встречному автомобилю."},
				{ "number" : 2,"text" : "Только пешеходам."},
				{ "number" : 3,"text" : "Никому."},
				{ "number" : 4,"text" : "Встречному автомобилю и пешеходам."}
			]
		},
		{
			"text" : "Водители, каких транспортных средств уступят дорогу трамваю, выезжающему из депо в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/64f5cadc9385a7089c42b18834e7f5c1",
			"correct" : 4,
			"explanation" : "Вне перекрестков, где трамвайные пути пересекают проезжую часть дороги, трамвай имеет преимущество перед безрельсовыми транспортными средствами, кроме случаев выезда из депо.(Раздел 18, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Водители обоих транспортных средств."},
				{ "number" : 2,"text" : "Только водитель автобуса."},
				{ "number" : 3,"text" : "Только водитель легкового автомобиля."},
				{ "number" : 4,"text" : "Никто из водителей."}
			]
		},
		{
			"text" : "Как Вы поступите в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/84fa84f90a0597308078a84ca8c90809",
			"correct" : 1,
			"explanation" : "В населенных пунктах водители уступают дорогу движущимся по установленному маршруту водителям троллейбусов и автобусов, начинающим движение от обозначенной остановки.(Раздел 18, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Уступите дорогу автобусу."},
				{ "number" : 2,"text" : "Проедете, не уступая автобусу, так как он начинает движение с выездом на вторую полосу."},
				{ "number" : 3,"text" : "Правила данную ситуацию не регламентируют."}
			]
		},
		{
			"text" : "Ваши действия в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/05cbeaa0cde2b19c5b13a80c7eedeb00",
			"correct" : 1,
			"explanation" : "Запрещается выезжать на железнодорожный переезд при закрытом или начинающем закрываться шлагбауме (независимо от сигнала светофора).(Раздел 15, пункт 3.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Остановитесь и продолжите движение только после открытия шлагбаума."},
				{ "number" : 2,"text" : "Продолжите движение, объехав шлагбаум."},
				{ "number" : 3,"text" : "Продолжите движение, убедившись в отсутствии приближающего поезда."}
			]
		},
		{
			"text" : "Обязаны ли Вы включать на транспортном средстве габаритные огни при остановке и стоянке в темное время суток, согласно требованиям Правил дорожного движения?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "При остановке и стоянке в темное время суток на неосвещенных участках дорог, а также в условиях недостаточной видимости на транспортном средстве включаются габаритные огни. (Раздел 19, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да, на освещенных участках дорог."},
				{ "number" : 2,"text" : "Да, на неосвещенных участках дорог."},
				{ "number" : 3,"text" : "Да, в неосвещенных местах для стоянки за пределами дороги."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить обгон мотоцикла, после проезда встречного автомобиля с выездом на крайнюю левую полосу движения?",
			"photo" : "https://www.safety-driving.kz/stamp/img/3c528d0cb7df3b3b2e83e592ef974345",
			"correct" : 2,
			"explanation" : "На дорогах с двусторонним движением, имеющих три полосы, выезжать на крайнюю левую полосу, предназначенную для встречного движения запрещается.(Раздел 9,пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам продолжить движение по трамвайным путям попутного направления в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f031c4442e74e44a529cdb1380c26ce6",
			"correct" : 1,
			"explanation" : "Разрешается движение по трамвайным путям попутного направления, расположенным слева на одном уровне с проезжей частью дороги, когда заняты все полосы данного направления.(Раздел 9, пункт 6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, только для поворота налево или разворота."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/b84eb5c17f9566d509d5356c70ca6e07",
			"correct" : 4,
			"explanation" : "Установленный перед Вами дорожный знак 2.1 «Главная дорога» обозначает дорогу, на которой предоставлено право преимущественного проезда нерегулируемых перекрестков. Установленная под ним табличка 7.13 «Направление главной дороги» указывает направление главной дороги на перекрестке. На перекрестке неравнозначных дорог водитель транспортного средства, движущегося по второстепенной дороге (водитель автобуса и водитель автомобиля с включенным проблесковым маячком), уступает дорогу транспортным средствам, приближающимся по главной (Вы), независимо от направления их дальнейшего движения, в том числе осуществляющим разворот. При приближении транспортных средств с включенными проблесковым маячком синего и (или) красного цвета и специальным звуковым сигналом водители уступают дорогу для обеспечения беспрепятственного проезда этих и сопровождаемых ими других транспортных средств. Однако водитель транспортного средства с включенными проблесковым маячком не включил специальный звуковой сигнал. (Раздел 6, пункт 2. Раздел 13, пункт 11, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только автобусу."},
				{ "number" : 2,"text" : "Только автомобилю с включенным проблесковым маячком."},
				{ "number" : 3,"text" : "Обоим транспортным средствам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу автомобилю частной охранной организации с включенным проблесковым маячком при движении прямо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/8f58a9a06d82f809417249fe523c3df2",
			"correct" : 2,
			"explanation" : "Проблесковый маячок оранжевого или желтого цвета не дает преимущества в движении и служит для предупреждения других участников движения об опасности.(Раздел 6, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу встречному автомобилю в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/67f8ff207a288a33de041d85900dbccc",
			"correct" : 1,
			"explanation" : "Если встречный разъезд затруднен и приоритетность разъезда не определена знаками 2.6 «Преимущество встречного движения» и 2.7 «Преимущество перед встречным движением», то на уклоне, обозначенному в данной ситуации дорожным знаком 1.13 «Крутой спуск», при наличии препятствия уступает дорогу водитель транспортного средства, движущегося на спуск, то есть Вы уступаете дорогу.(Раздел 11, пункт 7, ПДД РК. Дорожные знаки.Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "В данной ситуации Вы?",
			"photo" : "https://www.safety-driving.kz/stamp/img/24b26b05509a1518a713156eda72282e",
			"correct" : 2,
			"explanation" : "Если встречный разъезд затруднен и приоритетность разъезда не определена знаками 2.6 «Преимущество встречного движения» и 2.7 «Преимущество перед встречным движением», то водитель, на стороне которого имеется препятствие, уступает дорогу.(Раздел 11, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Проедете первым."},
				{ "number" : 2,"text" : "Уступите дорогу встречному транспортному средству."}
			]
		},
		{
			"text" : "При движении в условиях недостаточной или ограниченной видимости, нужно выбирать скорость исходя из того, чтобы остановочный путь, был:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Остановочный путь - это формула, которая включает в себя расстояние, пройденное за время реакции водителя, за время переноса ноги с газа на тормоз, за время срабатывания тормозных механизмов и собственно сам тормозной путь. Например, при скорости 70 км/час расстояние отчетливой видимости будет 60 метров, а средний остановочный путь (на сухом покрытии) – 50 метров.Поэтому 70 км/час – максимально безопасная скорость для ближнего света фар. При увеличении скорости, соответственно увеличивается остановочный путь (становится больше, чем расстояние отчетливой видимости). То есть увидев опасность на расстоянии 60 метров, транспортное средство остановится после неё, а не перед ней.",
			"answers" : [
				{ "number" : 1,"text" : "Больше расстояния видимости."},
				{ "number" : 2,"text" : "Меньше расстояния видимости."}
			]
		},
		{
			"text" : "Если на пути Вашего движения находится глубокая лужа, её проехать, Вам рекомендуется:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Преодолевая серьезные водные преграды, помните, что высокая скорость отнюдь не гарантирует безопасный проезд, и в первую очередь для двигателя. Вода может попасть во впускной коллектор, а там недалеко и до цилиндров. Если ее много, «гидроудар» неизбежен. Вода, в отличие от воздуха, несжимаема: поршень со всего хода ударится в воду, будто в стену, и давление в цилиндре превысит норму в несколько раз. Погнутые или сломанные шатуны – результат неудачного форсирования водной преграды. На бездорожье также необходимо помнить что, чем выше частота вращения коленчатого вала двигателя и ниже передача, тем большее сопротивление может преодолевать автомобиль.",
			"answers" : [
				{ "number" : 1,"text" : "На небольшой скорости и низкой передаче."},
				{ "number" : 2,"text" : "На большой скорости и высокой передаче."},
				{ "number" : 3,"text" : "На большой скорости и низкой передаче."},
				{ "number" : 4,"text" : "На небольшой скорости и высокой передаче."}
			]
		},
		{
			"text" : "Как следует поступить, если у Вашего автомобиля во время движения, произошел прокол шины колеса?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "При внезапном разрыве и проколе шины главное – не терять самообладания. Лопнувшая шина становится как бы центром поворота автомобиля. Надо покрепче держать руль, не давая ему самопроизвольно поворачиваться в сторону лопнувшей шины, и стараться удержать автомобиль на своей полосе движения. Возможно, для этого придется приложить значительные физические усилия. Вот почему так важно приучить себя всегда держать руль двумя руками, иначе в экстремальной ситуации его может просто выбить из рук. При взрывном выходе воздуха из шин нельзя резко тормозить, это может усугубить потерю управляемости. При резком торможении или повороте руля покрышка может сорваться с обода. В данном случае, удерживая с помощью руля автомобиль на своей полосе, необходимо уменьшить подачу топлива и, если автомобиль подчиняется поворотам руля, начать плавно и осторожно тормозить. Если автомобиль начинает бросать из стороны в сторону, следует немедленно отпустить педаль тормоза и гасить скорость двигателем, затем снова нажать педаль тормоза.",
			"answers" : [
				{ "number" : 1,"text" : "Резко повернуть рулевое колесо направо и нажать на педаль тормоза."},
				{ "number" : 2,"text" : "Крепко держать рулевое колесо и плавно остановиться."},
				{ "number" : 3,"text" : "Выключить двигатель и включить стояночный тормоз."}
			]
		},
		{
			"text" : "При движении в городе, Вам необходимо:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Если видимость ограничена стоящими транспортными средствами, зданиями или зелеными насаждениями, уменьшите скорость движения и двигайтесь медленно до тех пор, пока не сможете видеть всю обстановку. Если транспортные средства, стоящие на одной полосе движения, закрывают видимость обстановки, подождите пока они проедут. Попытка улучшить обзор, выехав частично на соседнюю полосу, может привести к столкновению.",
			"answers" : [
				{ "number" : 1,"text" : "Наблюдать только за самыми важными, с точки зрения безопасности движения, объектами и событиями, с помощью быстрых и непродолжительных взглядов."},
				{ "number" : 2,"text" : "Увеличить скорость, при проезде мимо, стоящих автомобилей."},
				{ "number" : 3,"text" : "Как можно чаще, менять полосу движения."}
			]
		},
		{
			"text" : "Какова последовательность действий при осмотре пострадавшего:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Открытие дыхательных путей, проверка дыхания, проверка наличия сильного кровотечения."},
				{ "number" : 2,"text" : "Проверка сознания, проверка дыхания, проверка наличия кровотечения."},
				{ "number" : 3,"text" : "Проверка дыхания, проверка наличия кровотечения, проверка наличия закрытых травм."}
			]
		},
		{
			"text" : "Можно ли вправить вывих пострадавшему при оказании первой помощи?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Можно, если пострадавший не ощущает боль."},
				{ "number" : 2,"text" : "Можно, если отек еще не наступил."},
				{ "number" : 3,"text" : "Нельзя."}
			]
		},
		{
			"text" : "Выезд на сторону проезжей части дороги, предназначенную для встречного движения, в случаях, если это запрещено правилами дорожного движения, в том числе сопряженный с разворотом или поворотом, -влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 596 часть 3.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 20 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок шесть месяцев."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на один год."}
			]
		},
		{
			"text" : "Передача управления транспортным средством лицу, находящимся в состоянии алкогольного, наркотического и (или) токсикоманического опьянения,- влечет:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 608 часть 1.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 75 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок два года."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на семь лет и арест на 15 суток"}
			]
		},
		{
			"text" : "При движении по дороге в прямом направлении, Вам следует, располагать свой автомобиль:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Старайтесь расположить ваш автомобиль при движении по дороге таким образом, чтобы другие участники движения видели вас. Одной из распространенных ошибок является движение в зоне невидимости. Старайтесь избегать движения сбоку и чуть сзади других автомобилей в течение длительного времени. Увеличьте скорость и проезжайте вперед, либо немного отстаньте. Обгоняя автомобиль, постарайтесь миновать зону невидимости его водителя как можно быстрее. Чем дольше вы будете в ней находиться, тем больше будет опасность.",
			"answers" : [
				{ "number" : 1,"text" : "В левой части, выбранной полосы движения."},
				{ "number" : 2,"text" : "В правой части, выбранной полосы движения."},
				{ "number" : 3,"text" : "Посередине, выбранной полосы движения."},
				{ "number" : 4,"text" : "Между двух полос движения."}
			]
		},
		{
			"text" : "Первоначальное обучение вождению транспортных средств, проводится:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Первоначальное обучение вождению транспортных средств проводится на закрытых площадках или автодромах. (Раздел 21, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только на дворовых территориях и в жилых зонах."},
				{ "number" : 2,"text" : "Только на закрытых площадках или автодромах."},
				{ "number" : 3,"text" : "Только на дорогах, с малой интенсивностью движения."},
				{ "number" : 4,"text" : "Только по маршрутам, согласованным с уполномоченным органом."}
			]
		},
		{
			"text" : "Является ли безопасным, движение на легковом автомобиле в темное время суток, с ближним светом фар, по неосвещенной дороге, вне населенных пунктов (не на автомагистрали) со скоростью 100 км./ч.?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Скорость движения в темное время суток почти во всех случаях должна быть меньше скорости днем. Ее необходимо устанавливать такой, чтобы остановочный путь автомобиля был меньше расстояния видимости дороги. Если это правило не соблюдается, то наезд на возникшее в зоне видимости препятствие или столкновение с ним предотвратить намного труднее или невозможно.",
			"answers" : [
				{ "number" : 1,"text" : "Да, так как скорость соответствует требованиям Правил."},
				{ "number" : 2,"text" : "Нет, так как остановочный путь превышает расстояния видимости."}
			]
		},
		{
			"text" : "Эксплуатация транспортного средства запрещается, если:",
			"photo" : "null",
			"correct" : 4,
			"explanation" : "Раздел 4. Стеклоочистители и стеклоомыватели ветрового стекла. Раздел 7. Прочие элементы конструкции. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1, "text" : "Не работают в установленном режиме стеклоочистители."},
				{ "number" : 2, "text" : "Не работают, предусмотренные конструкцией транспортного средства, стеклоомыватели."},
				{ "number" : 3, "text" : "Не работают в установленном порядке, устройства обогрева стекол."},
				{ "number" : 4, "text" : "Имеются , все вышеперечисленные неисправности."}
			]
		}
	]
}