{
	"ticket": [
		{
			"text" : "Кто из водителей не нарушает правила стоянки в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9b7b5c3fabf8f3b68a3c3c95b62a9ba8",
			"correct" : 4,
			"explanation" : "Установленная под дорожным знаком 5.15 «Место стоянки» табличка 7.6.3 «Способ постановки транспортного средства на стоянку», указывает способ постановки легковых автомобилей и мотоциклов на околотротуарной стоянке. Ставить другие транспортные средства на проезжей части дороги разрешается в один ряд параллельно краю проезжей части дороги.(Раздел 12, пункт 2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только водитель грузового автомобиля."},
				{ "number" : 2,"text" : "Водители мотоцикла и легкового автомобиля."},
				{ "number" : 3,"text" : "Все водители нарушают."},
				{ "number" : 4,"text" : "Никто из водителей не нарушает."}
			]
		},
		{
			"text" : "Какой из указанных дорожных знаков предупреждает о железнодорожном переезде с двумя путями и более?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d616224daae54472062e7e3aa8fe2a08",
			"correct" : 4,
			"explanation" : "Дорожный знак 1.3.2 «Многопутная железная дорога» (знак IV) обозначает, необорудованный шлагбаумом, переезд через железную дорогу с двумя путями и более. (Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Знак I."},
				{ "number" : 2,"text" : "Знак II."},
				{ "number" : 3,"text" : "Знак III."},
				{ "number" : 4,"text" : "Знак IV."},
				{ "number" : 5,"text" : "Знаки II и III."}
			]
		},
		{
			"text" : "Разрешается ли водителю выполнить разворот в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/ad33de50ee1eec5c1ea074f940917ae1",
			"correct" : 2,
			"explanation" : "Горизонтальную разметку 1.1 пересекать запрещается. Дорожный знак 3.31 «Конец зоны всех ограничений» обозначает конец зоны действия, ранее установленных, запрещающих знаков. (Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, после проезда знака 3.31 «Конец зоны всех ограничений»."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается."}
			]
		},
		{
			"text" : "О чем предупреждает Вас увеличение длины штриха прерывистой линии разметки справа?",
			"photo" : "https://www.safety-driving.kz/stamp/img/229a73e9dfb92f7788cad08350d5c9ec",
			"correct" : 2,
			"explanation" : "Горизонтальная разметка 1.6 (линия приближения - прерывистая линия, у которой длина штрихов в 3 раза превышает промежутки между ними) - предупреждает о приближении к разметке 1.1 (одинарная, сплошная линия) или 1.11, которая разделяет транспортные потоки противоположных или попутных направлений.(Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "О приближении к полосе торможения."},
				{ "number" : 2,"text" : "О приближении к сплошной линии разметки."},
				{ "number" : 3,"text" : "О приближении к сужению дороги."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/1459e56d82bf6546fb1d82287c20a67f",
			"correct" : 3,
			"explanation" : "В данной ситуации светофор разрешает движение направо, налево (разворот). Однако перед поворотом направо, налево или разворотом водитель заблаговременно занимает соответствующее крайнее положение на проезжей части дороги и на полосе.(Раздел 5, пункт 4. Раздел 8, пункт 6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо."},
				{ "number" : 2,"text" : "Только направо."},
				{ "number" : 3,"text" : "Налево и в обратном направлении."},
				{ "number" : 4,"text" : "Во всех направлениях разрешается."},
				{ "number" : 5,"text" : "Во всех направлениях запрещается."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/96fc5350bea6edb17f5d1d146e6ac685",
			"correct" : 4,
			"explanation" : "Находясь на правой полосе движения Вы можете продолжить движение только прямо и направо. Данное положение регулировщика разрешает Вам движение во всех направлениях, но для поворота налево или разворота Вам необходимо выполнить перестроение на левую полосу движение. Однако горизонтальную разметку 1.1 пересекать запрещается.(Раздел 5, пункт 10.2. Раздел 8, пункт 6, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Во всех направлениях движение разрешается."},
				{ "number" : 2,"text" : "Во всех направлениях движение запрещается."},
				{ "number" : 3,"text" : "Только прямо, налево и в обратном направлении."},
				{ "number" : 4,"text" : "Только прямо или направо."}
			]
		},
		{
			"text" : "В какой очередности водители этих транспортных средств выполнят одновременное перестроение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/ad0be8e632360965cf852916b09273f4",
			"correct" : 2,
			"explanation" : "При одновременном перестроении транспортных средств, движущихся попутно, водитель уступает дорогу транспортному средству, находящемуся справа. (Раздел 8, пункт 5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Водитель автомобиля, затем, водитель мотоцикла."},
				{ "number" : 2,"text" : "Водитель мотоцикла, затем, водитель автомобиля."},
				{ "number" : 3,"text" : "Водителям запрещается выполнять одновременное перестроение."}
			]
		},
		{
			"text" : "По какой траектории Вам разрешается выполнить поворот налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/23f9bba28c7a8edbe72f3b0fab8182f6",
			"correct" : 2,
			"explanation" : "При наличии слева трамвайных путей попутного направления, расположенных на одном уровне с проезжей частью дороги, поворот налево и разворот должны выполняться с них, если знаками 5.8.1 «Направления движения по полосам» или 5.8.2 «Направления движения по полосе» не предписаны направления движения по полосам проезжей части дороги. Соответственно поворот налево разрешается выполнить по траектории I.(Раздел 8, пункт 6, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По любой траектории."},
				{ "number" : 2,"text" : "Только по траектории I."},
				{ "number" : 3,"text" : "Только по траектории II."}
			]
		},
		{
			"text" : "Разрешается ли Вам остановка на мосту для посадки пассажира?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d261f2281b8ec3462c3a8e5def0bca4d",
			"correct" : 2,
			"explanation" : "Остановка запрещается на эстакадах, мостах, путепроводах (если для движения в данном направлении имеется менее трех полос).(Раздел 12, пункт 4.3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам остановиться в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/013e4dcf499ab2e97fd67da7638187cc",
			"correct" : 2,
			"explanation" : "Остановка запрещается на пешеходных переходах и ближе пяти метров перед ними, а также на остановочных площадках и ближе пятнадцати метров к ним, а при их отсутствии - ближе пятнадцати метров от указателя остановки маршрутных транспортных средств.В данной ситуации одно из требований, как мы видим, не выполняется.(Раздел 12, пункт 4.5, пункт 4.7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу автобусу при движении прямо на перекрестке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/369b0b31bb943ed9c00dc91ffe366757",
			"correct" : 1,
			"explanation" : "На перекрестке равнозначных дорог водитель безрельсового транспортного средства уступает дорогу транспортным средствам, приближающимся справа. Соответственно Вы уступите дорогу водителю автобуса.(Раздел 13, пункт 13, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Уступите."},
				{ "number" : 2,"text" : "Не уступите."},
				{ "number" : 3,"text" : "Не уступите, так как проедете одновременно с трамваем."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e8196d157c3e62ebc52e9a8391ac1d98",
			"correct" : 3,
			"explanation" : "Если сигналы светофора или регулировщика разрешают движение одновременно трамваю и безрельсовым транспортным средствам, то трамвай имеет преимущество независимо от направления его движения, а при повороте налево или развороте по разрешающему сигналу светофора водитель безрельсового транспортного средства уступает дорогу транспортным средствам, движущимся со встречного направления прямо или направо.(Раздел 13, пункт 5, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Легковому автомобилю."},
				{ "number" : 2,"text" : "Трамваю."},
				{ "number" : 3,"text" : "Обоим транспортным средствам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "По требованию каких лиц, водитель механического транспортного средства обязан передавать для проверки водительское удостоверение?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Водитель механического транспортного средства обязан иметь при себе и по требованию уполномоченных на то должностных лиц органов внутренних дел, органов транспортного контроля передавать им для проверки водительское удостоверение. (Раздел 2, пункт 1.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Уполномоченных на то должностных лиц органов внутренних дел, органов транспортного контроля."},
				{ "number" : 2,"text" : "Работников органов внутренних дел (полиции)."},
				{ "number" : 3,"text" : "Всех лиц, уполномоченных регулировать дорожное движение."}
			]
		},
		{
			"text" : "Рулевое управление считается “недействующим”, если:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Недействующей считается рулевое управление, которое не позволяет осуществить маневр при движении с минимальной скоростью. (Раздел 2, пункт 4.10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Не позволяет осуществить маневр при движении с минимальной скоростью."},
				{ "number" : 2,"text" : "Имеются, не предусмотренные конструкцией перемещения деталей и узлов; резьбовые соединения не затянуты или не зафиксированы установленным способом."},
				{ "number" : 3,"text" : "Неисправен или отсутствует предусмотренный конструкцией усилитель рулевого управления или рулевой демпфер (для мотоциклов)."},
				{ "number" : 4,"text" : "Имеются все перечисленные неисправности."}
			]
		},
		{
			"text" : "«Недостаточная видимость» это:",
			"photo" : "https://www.safety-driving.kz/stamp/img/5981e7f6da647e3f1f30915e5c0a54fe",
			"correct" : 4,
			"explanation" : "Недостаточная видимость - видимость дороги менее 300 метров в условиях тумана, дождя, пыли, снегопада и тому подобного, а также в сумерки. (Раздел 1, пункт 2.18, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Видимость дороги менее 50 метров в условии тумана, дождя, пыли, снегопада и тому подобного, а также в сумерки."},
				{ "number" : 2,"text" : "Видимость дороги менее 100 метров в условии тумана, дождя, пыли, снегопада и тому подобного, а также в сумерки."},
				{ "number" : 3,"text" : "Видимость дороги менее 150 метров в условии тумана, дождя, пыли, снегопада и тому подобного, а также в сумерки."},
				{ "number" : 4,"text" : "Видимость дороги менее 300 метров в условии тумана, дождя, пыли, снегопада и тому подобного, а также в сумерки."}
			]
		},
		{
			"text" : "Обязаны ли Вы уступить дорогу легковому автомобилю красного цвета при движении прямо, согласно Правилам дорожного движения?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f645ef1b327cad722c0b9ea240455255",
			"correct" : 2,
			"explanation" : "Прилегающая территория – территория, непосредственно прилегающая к дороге и не предназначенная для сквозного движения транспортных средств. Движение по прилегающей территории осуществляется в соответствии с настоящими Правилами. При выезде на дорогу со второстепенной дороги водитель уступает дорогу транспортным средствам и пешеходам, движущимся по ней, а при съезде с дороги - пешеходам и велосипедистам, путь движения которых он пересекает. Соответственно водитель легкового автомобиля красного цвета при выезде на дорогу уступает Вам.(Раздел 1, пункт 2.57-2. Раздел 8, пункт 3 ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "Разрешается ли учебная езда на автомагистрали?",
			"photo" : "https://www.safety-driving.kz/stamp/img/a40d67ae4f49e5cb94c6b8e2c1317304",
			"correct" : 4,
			"explanation" : "Учебная езда на автомагистралях запрещена.(Раздел 16, пункт 1.6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, используя для движения только правую полосу проезжей части."},
				{ "number" : 3,"text" : "Разрешается, при наличии на автомобиле опознавательного знака «Учебное транспортное средство»."},
				{ "number" : 4,"text" : "Запрещается."}
			]
		},
		{
			"text" : "При повороте во двор Вы уступите:",
			"photo" : "https://www.safety-driving.kz/stamp/img/5777b0040bb4aa0832427f008d2c5c35",
			"correct" : 4,
			"explanation" : "При подъезде к месту остановки или стоянки водитель уступает дорогу движущимся по краю проезжей части дороги или обочине(тротуару) пешеходам.А в данном случае уступает дорогу и водителю легкового желтого цвета.(Раздел 8, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только встречному автомобилю."},
				{ "number" : 2,"text" : "Только пешеходам."},
				{ "number" : 3,"text" : "Никому."},
				{ "number" : 4,"text" : "Встречному автомобилю и пешеходам."}
			]
		},
		{
			"text" : "В данной ситуации приближаясь к остановившемуся транспортному средству, Вы:",
			"photo" : "https://www.safety-driving.kz/stamp/img/73e0f250c3a4393b63adcb078465ca56",
			"correct" : 2,
			"explanation" : "Приближаясь к остановившемуся транспортному средству, имеющему опознавательный знак «Перевозка детей», водитель снижает скорость, при необходимости останавливается и пропускает группу детей. (Раздел 14, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Продолжите движение с соблюдением мер предосторожности."},
				{ "number" : 2,"text" : "Снизите скорость, при необходимости остановитесь и пропустите детей."},
				{ "number" : 3,"text" : "Продолжите движение, подав звуковой сигнал."}
			]
		},
		{
			"text" : "Разрешен ли Вам обгон справа в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/2f33ac8366c6bbc2ebad4c6b9bcba366",
			"correct" : 3,
			"explanation" : "Обгонять безрельсовое транспортное средство разрешается с левой стороны. Обгон транспортного средства, водитель которого подал сигнал поворота налево и приступил к выполнению маневра, производится с правой стороны. Однако в данной ситуации, расположенная справа от Вас полоса движения, обозначенная горизонтальной разметкой 1.23 и дорожным знаком 5.9 «Полоса для маршрутных транспортных средств», является полосой, предназначенной для движения только маршрутных транспортных средств и другого общественного транспорта, движущихся попутно общему потоку транспортных средств. (Раздел 11, пункт 2, ПДД РК. Дорожные знаки.Приложение 1 к ПДД РК.Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешен."},
				{ "number" : 2,"text" : "Разрешено, если при этом не будет создано помех маршрутным транспортным средствам."},
				{ "number" : 3,"text" : "Запрещен"}
			]
		},
		{
			"text" : "Дальний свет переключается на ближний при встречном разъезде на расстоянии не менее чем за:",
			"photo" : "https://www.safety-driving.kz/stamp/img/cb75ce7b0d348bda8d60c6506d80484e",
			"correct" : 2,
			"explanation" : "Дальний свет переключается на ближний при встречном разъезде на расстоянии не менее чем за сто пятьдесят метров до транспортного средства. (Раздел 19, пункт 2.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "100 метров."},
				{ "number" : 2,"text" : "150 метров."},
				{ "number" : 3,"text" : "200 метров."},
				{ "number" : 4,"text" : "300 метров."}
			]
		},
		{
			"text" : "Задние противотуманные фонари применяются:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Задние противотуманные фонари применяются только в условиях недостаточной видимости. Задние противотуманные фонари не подключаются к стоп-сигналам. (Раздел 19, пункт 9, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только в светлое время суток."},
				{ "number" : 2,"text" : "Только в темное время суток."},
				{ "number" : 3,"text" : "Только в условиях недостаточной видимости."}
			]
		},
		{
			"text" : "Что обозначают данные дорожные знаки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/dac72b2b9f27f9b3ebb020f4882af067",
			"correct" : 2,
			"explanation" : "Табличка 7.17 «Инвалиды» указывает, что действие знака 5.15 «Место стоянки» распространяется только на мотоколяски и автомобили, на которых установлены опознавательные знаки «Инвалид». (Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Обозначают место стоянки любых транспортных средств."},
				{ "number" : 2,"text" : "Обозначают место стоянки транспортных средств, на которых установлен опознавательный знак «Инвалид»."},
				{ "number" : 3,"text" : "Обозначают место, где разрешается остановка любых транспортных средств, связанная, с посадкой или высадкой пассажиров."}
			]
		},
		{
			"text" : "Разрешается ли Вам продолжить движение по трамвайным путям в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/27ed9db3404fd5b7acbb1d026f7b7880",
			"correct" : 2,
			"explanation" : "Не допускается выезд на трамвайные пути встречного направления, а также движение через перекресток по трамвайным путям, если на дороге установлены знаки 5.8.1 «Направления движения по полосам» или 5.8.2 «Направления движения по полосе».(Раздел 9, пункт 6, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, только для поворота налево или разворота."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить поворот направо на перекрестке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/8436e458e7a499c492e5584499ef4ed3",
			"correct" : 1,
			"explanation" : "Проблесковый маячок оранжевого или желтого цвета не дает преимущества в движении и служит для предупреждения других участников движения об опасности.(Раздел 6, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."},
				{ "number" : 3,"text" : "Да, уступив дорогу встречным транспортным средствам."}
			]
		},
		{
			"text" : "Разрешается ли Вам производить буксировку механического транспортного средства на данном участке дороги?",
			"photo" : "https://www.safety-driving.kz/stamp/img/a0c3b57824858680369a6b8fb66e763c",
			"correct" : 1,
			"explanation" : "На данном участке дороги буксировка не запрещена. (Раздел 20, пункт 5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, не далее второй полосы."}
			]
		},
		{
			"text" : "Ваши действия в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6aa3c71976ef0511168938a86df26156",
			"correct" : 2,
			"explanation" : "Если встречный разъезд затруднен и приоритетность разъезда не определена знаками 2.6 «Преимущество встречного движения» и 2.7 «Преимущество перед встречным движением», то водитель, на стороне которого имеется препятствие, уступает дорогу. (Раздел 11, пункт 7, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Уступите дорогу автобусу."},
				{ "number" : 2,"text" : "Проедете, первым не уступая дорогу автобусу."}
			]
		},
		{
			"text" : "Разрешается ли водителю легкового автомобиля выполнить обгон в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/8584c38396526f644382f4e7d636f867",
			"correct" : 3,
			"explanation" : "Дорожный знак 2.3.1 «Пересечение со второстепенной дорогой» предупреждает о приближении к нерегулируемому перекрестку, где пересекаемая дорога является второстепенной. Водитель легкового автомобиля движется по главной дороге, не меняющей направление. Обгон запрещен на нерегулируемых перекрестках при движении по главной дороге, меняющей направление. (Раздел 11, пункт 5.2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается только после проезда перекрестка."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается."}
			]
		},
		{
			"text" : "В случае потери сцепления колес с дорогой, на участках покрытых слоем воды, Вам рекомендуется:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "При значительной скорости движения (80 км/час и выше) вода попросту не успевает «убежать» от колеса. В результате под колёсами образуется так называемый водяной клин, шины теряют сцепление с дорогой, и автомобиль становится неуправляемым. Такое явление ещё называют аквапланированием. При аквапланировании машина не реагирует ни на руль, ни на тормоз! Но это только до тех пор, пока скорость не снизится, а колеса продавят воду! Поэтому, если уж случилось страшное, и автомобиль поплыл, не следует вращать рулевое колесо и давить на педаль тормоза. Когда скорость упадет, и контакт с дорогой восстановится, повёрнутые колёса обязательно вызовут бросок автомобиля в сторону. А если при этом ещё и заблокировать колёса, давя на педаль тормоза, то занос автомобиля гарантирован.",
			"answers" : [
				{ "number" : 1,"text" : "Увеличить скорость движения."},
				{ "number" : 2,"text" : "Снизить скорость движения, резким нажатием на педаль тормоза."},
				{ "number" : 3,"text" : "Снизить скорость, применяя торможение двигателем."}
			]
		},
		{
			"text" : "К каким негативным последствиям, может привести неравномерное расположение груза большой массы, на автомобиле?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "При выполнении грузоперевозок автомобилями очень важно размещать грузы в кузове автомашины равномерно. Равномерная загрузка товаров состоит в их размещении в кузове без перегрузок одного из бортов, а также задней или передней части автомобиля. Чрезмерная набивка грузами передней части грузовых фургонов может создать излишнюю нагрузку на рулевые колеса, что ухудшает управляемость автомашины. Избыточное размещение транспортируемых грузов в задней части фургонов опасно созданием непомерного давления на задние оси, которое сопровождается, как правило, большой раскачкой передней части во время движения автомашины. А неравномерное размещение транспортируемых грузов между бортами кузова способно привести к заносам грузового фургона.",
			"answers" : [
				{ "number" : 1,"text" : "Управление автомобиля становиться затруднительным."},
				{ "number" : 2,"text" : "Положение автомобиля становиться неустойчивым."},
				{ "number" : 3,"text" : "Приведет к обоим негативным последствиям."}
			]
		},
		{
			"text" : "Влияет ли движение накатом, на безопасность управления транспортным средством?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Движение накатом в основном опасно тем что двигатель отключён от трансмиссии и в случае резкого изменения дорожной обстановки у водителя отсутствует возможность манёвра, используя двигатель. В зимнее время при торможении велика вероятность ухода в неконтролируемый занос.",
			"answers" : [
				{ "number" : 1,"text" : "Да, влияет отрицательно."},
				{ "number" : 2,"text" : "Да, влияет положительно."}
			]
		},
		{
			"text" : "Как влияет, длительный разгон транспортного средства, с включенной первой передачей, на расход топлива?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Начав движение, следует перейти на более высокие передачи за как можно более короткий отрезок пути. На пониженной передаче двигаться нужно только при необходимости (на подъеме в условиях бездорожья, для обеспечения безопасности дорожного движения или при другой необходимости двигаться медленно). Длительное движение на низких передачах приводит к интенсивному износу деталей двигателя и трансмиссии, перерасходу топлива и перегреву двигателя.",
			"answers" : [
				{ "number" : 1,"text" : "Расход топлива увеличивается."},
				{ "number" : 2,"text" : "Расход топлива уменьшается."},
				{ "number" : 3,"text" : "Расход топлива не изменяется."}
			]
		},
		{
			"text" : "Что делать если место происшествия не безопасно?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "ты",
			"answers" : [
				{ "number" : 1,"text" : "Если место происшествия небезопасно, то если есть возможность нужно устранить опасность и с максимальной осторожностью эвакуировать пострадавшего, если устранить опасность невозможно, то нужно покинуть место и вызвать службу спасения и скорую помощь."},
				{ "number" : 2,"text" : "Если место происшествия не безопасно, то нужно покинуть место, после чего вызвать скорую помощь."},
				{ "number" : 3,"text" : "Если место происшествия небезопасно, то нужно эвакуировать пострадавшего и вызвать скорую помощь."}
			]
		},
		{
			"text" : "Рекомендованная техника для открытия дыхательных путей у пострадавшего без сознания:",
			"photo" : "https://www.safety-driving.kz/stamp/img/0d8946c6b85aba88ede586a48c56008d",
			"correct" : 1,
			"explanation" : "ты",
			"answers" : [
				{ "number" : 1,"text" : "Лоб - подбородок."},
				{ "number" : 2,"text" : "Лоб – затылок."},
				{ "number" : 3,"text" : "Маневр Геймлиха."}
			]
		},
		{
			"text" : "Выезд на сторону проезжей части дороги, предназначенную для встречного движения, в случаях, если это запрещено правилами дорожного движения, в том числе сопряженный с разворотом или поворотом, -влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 596 часть 3.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 20 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок шесть месяцев."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на один год."}
			]
		},
		{
			"text" : "Оставление водителем транспортного средства в случае его остановки сотрудником органом внутренних дел (полиции), без его разрешения, а также невыполнения ими требований о выходе из кабины транспортного средства,-влекут штраф на водителя:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 613 часть 12.",
			"answers" : [
				{ "number" : 1,"text" : "В размере 5 МРП."},
				{ "number" : 2,"text" : "В размере 10 МРП."},
				{ "number" : 3,"text" : "В размере 15 МРП."}
			]
		},
		{
			"text" : "Первоначальное обучение вождению транспортных средств, проводится:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Первоначальное обучение вождению транспортных средств проводится на закрытых площадках или автодромах. (Раздел 21, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только на дворовых территориях и в жилых зонах."},
				{ "number" : 2,"text" : "Только на закрытых площадках или автодромах."},
				{ "number" : 3,"text" : "Только на дорогах, с малой интенсивностью движения."},
				{ "number" : 4,"text" : "Только по маршрутам, согласованным с уполномоченным органом."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешается продолжить движение при управлении грузовым автомобилем с разрешенной максимальной массой не более 3,5 тонн, вне населенного пункта (не на автомагистралях)?",
			"photo" : "https://www.safety-driving.kz/stamp/img/cabe6124e304a5b6103a7f1249f19bae",
			"correct" : 3,
			"explanation" : "Вне населенных пунктов разрешается движение грузовым автомобилям с разрешенной максимальной массой не более трех тысяч пятьсот килограмм, междугородним автобусам, микроавтобусам на автомагистралях - не более 110 км/ч, на дорогах, имеющих разделительную полосу, - не более 100 км/час, на остальных дорогах - не более 90 км/час.(Раздел 10, пункт 3.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "70 км/ч."},
				{ "number" : 2,"text" : "80 км/ч."},
				{ "number" : 3,"text" : "90 км/ч."},
				{ "number" : 4,"text" : "100 км/ч."},
				{ "number" : 5,"text" : "110 км/ч."},
				{ "number" : 6,"text" : "140 км/ч."}
			]
		},
		{
			"text" : "В каких направлениях Вы можете продолжить движение, на перекрестке, управляя легковым автомобилем?",
			"photo" : "https://www.safety-driving.kz/stamp/img/ebb0eba41a16730f2fc4e360daac05e1",
			"correct" : 4,
			"explanation" : "Установленные перед перекрестком дорожные знаки 4.1.1 «Движение прямо» и 7.4.1 «Вид транспортного средства» указывают, что грузовые автомобили с разрешенной максимальной массой более 3,5 т. на данном пересечении могут осуществить движение только в прямом направлении.Вы, при управлении легковым автомобилем, данные предписания не учитываете.( Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо."},
				{ "number" : 2,"text" : "Только налево или направо."},
				{ "number" : 3,"text" : "Только налево, направо и в обратном направлении."},
				{ "number" : 4,"text" : "В любых направлениях."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешается продолжить движение при управлении грузовым автомобилем с разрешенной максимальной массой менее 3,5 тонн, в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f365ef9d392c30acf310166a4901a297",
			"correct" : 4,
			"explanation" : "Грузовым автомобилям с разрешенной максимальной массой менее 3,5 тонн на дорогах вне населенного пункта, имеющих разделительную полосу, разрешается двигаться со скоростью не более 100 км/час. (Раздел 10, пункт 3.2, ПДД РК)",
			"answers" : [
				{ "number" : 1, "text" : "70 км/ч."},
				{ "number" : 2, "text" : "80 км/ч."},
				{ "number" : 3, "text" : "90 км/ч."},
				{ "number" : 4, "text" : "100 км/ч."},
				{ "number" : 5, "text" : "110 км/ч."},
				{ "number" : 6, "text" : "140 км/ч."}
			]
		}
	]
}