{
	"ticket": [
		{
			"text" : "Какой из указанных дорожных знаков называется «Движение без остановки запрещено»?",
			"photo" : "https://www.safety-driving.kz/stamp/img/253d49bb00dae8e73ed48fe8c4b61497",
			"correct" : 2,
			"explanation" : "II знак-знак 2.5 «Движение без остановки запрещено». Запрещается движение без остановки перед стоп-линией, а если ее нет - перед краем пересекаемой проезжей части. Дорожные знаки. Приложение 1 к ПДД РК.",
			"answers" : [
				{ "number" : 1,"text" : "Знак I."},
				{ "number" : 2,"text" : "Знак II."},
				{ "number" : 3,"text" : "Знак III."},
				{ "number" : 4,"text" : "Знак IV."}
			]
		},
		{
			"text" : "Какие из указанных дорожных знаков, информируют Вас о начале дороги с реверсивным движением?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6e7642e47f9fe9bb126fc027f490c7fb",
			"correct" : 3,
			"explanation" : "Дорожный знак 5.35 «Реверсивное движение»(III) информирует о начале участка дороги, на котором на одной или нескольких полосах направление движения может изменяться на противоположное.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Знак I."},
				{ "number" : 2,"text" : "Знак II."},
				{ "number" : 3,"text" : "Знак III."},
				{ "number" : 4,"text" : "Знак IV."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить разворот на данном участке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/2d59cfb41fdae8f48dfc8836f845d3e4",
			"correct" : 1,
			"explanation" : "Горизонтальную разметку 1.11 разрешается пересекать со стороны прерывистой.Если при развороте вне перекрестка ширина проезжей части дороги недостаточна для выполнения маневра из крайнего левого положения, его допускается производить только от правого края проезжей части дороги (с правой обочины). При этом водитель уступает дорогу попутным и встречным транспортным средствам. (Раздел 8, пункт 9, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Запрещается, если ширина проезжей части недостаточна для выполнения маневра."}
			]
		},
		{
			"text" : "Разрешается ли Вам остановка на мосту для посадки пассажира?",
			"photo" : "https://www.safety-driving.kz/stamp/img/44fbcee5407433ab38bfe5d08d41bd9e",
			"correct" : 2,
			"explanation" : "Остановка запрещается на эстакадах, мостах, путепроводах (если для движения в данном направлении имеется менее трех полос). Однако, в данном случае, горизонтальная разметка 1.4 - обозначает места, где запрещена остановка.(Разметка дорожная и ее характеристики.Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить поворот налево в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d6dc75ed9fa25aca029ac408a7de01d1",
			"correct" : 3,
			"explanation" : "Водители и пешеходы выполняют требования сигналов и распоряжения регулировщика, даже если они противоречат сигналам светофора. Данное положение регулировщика, когда руки вытянуты в стороны или опущены, со стороны левого и правого бока разрешается движение транспортным средствам прямо и направо.(Раздел 5, пункт 10.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, уступив дорогу встречному автомобилю."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешено продолжить движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0eb28a2ae9fea581be43aba4a83e70ff",
			"correct" : 2,
			"explanation" : "В данной ситуации светофор разрешает движение направо, налево (разворот). Однако перед поворотом направо, налево или разворотом водитель заблаговременно занимает соответствующее крайнее положение на проезжей части дороги и на полосе.(Раздел 5, пункт 4. Раздел 8, пункт 6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо."},
				{ "number" : 2,"text" : "Только направо."},
				{ "number" : 3,"text" : "Налево и в обратном направлении."},
				{ "number" : 4,"text" : "Во всех направлениях разрешается."},
				{ "number" : 5,"text" : "Во всех направлениях запрещается."}
			]
		},
		{
			"text" : "Что означает вытянутая в сторону рука водителя легкового автомобиля?",
			"photo" : "https://www.safety-driving.kz/stamp/img/52a2749426321177d552462aafbba401",
			"correct" : 1,
			"explanation" : "Включенный световой указатель левого поворота либо вытянутая в сторону левая рука, является сигналом маневра в левую сторону.(Раздел 8, пункт 2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Намерение повернуть налево или выполнить разворот."},
				{ "number" : 2,"text" : "Намерение остановиться и уступить дорогу автобусу."},
				{ "number" : 3,"text" : "Предупреждает Вас об опасности."}
			]
		},
		{
			"text" : "По какой траектории Вам разрешается выполнить поворот налево в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/1268656fffc70786eeefb7def1fee12d",
			"correct" : 3,
			"explanation" : "При наличии слева трамвайных путей попутного направления, расположенных на одном уровне с проезжей частью дороги, поворот налево и разворот должны выполняться с них, если знаками 5.8.1 «Направления движения по полосам» или 5.8.2 «Направления движения по полосе» не предписаны направления движения по полосам проезжей части дороги.Соответственно выполнить поворот налево разрешается по траектории II.(Раздел 8, пункт 6, ПДД РК. Дорожные знаки. Приложенние 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По любой траектории."},
				{ "number" : 2,"text" : "Только по траектории I."},
				{ "number" : 3,"text" : "Только по траектории II."}
			]
		},
		{
			"text" : "По какой траектории Вам разрешается подъехать для посадки пассажиров на данном участке дороги?",
			"photo" : "https://www.safety-driving.kz/stamp/img/42bd37fd94d258684528e15ec47714c8",
			"correct" : 2,
			"explanation" : "На левой стороне дороги остановка и стоянка допускаются в населенных пунктах на дорогах с одной полосой движения для каждого направления без трамвайных путей посередине. Следовательно Вам необходимо выполнить разворот. При наличии слева трамвайных путей попутного направления, расположенных на одном уровне с проезжей частью дороги, поворот налево и разворот должны выполняться с них, если знаками 5.8.1 или 5.8.2 не предписаны направления движения по полосам проезжей части дороги.(Раздел 8, пункт 6. Раздел 12, пункт 1. ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только по траектории I."},
				{ "number" : 2,"text" : "Только по траектории II."},
				{ "number" : 3,"text" : "Только по траектории III."},
				{ "number" : 4,"text" : "По траекториям II и III."},
				{ "number" : 5,"text" : "По всем указанным траекториям."}
			]
		},
		{
			"text" : "Где Вам разрешается стоянка в целях длительного отдыха, в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/cecf209a68ba46ca0af9734a075686ef",
			"correct" : 2,
			"explanation" : "Стоянка в целях длительного отдыха, ночлега и тому подобное вне населенного пункта разрешается только на предусмотренных для этого площадках, обозначенных дорожными знаками 5.15 «Место стоянки» и 6.11 «Место отдыха» или за пределами дороги. Данный дорожный знак 6.11 «Место отдыха» информирует о наличии такой площадки, через 500 метров.(Раздел 12, пункт 3, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На обочине, от места установки первого по ходу движения дорожного знака, до следующего."},
				{ "number" : 2,"text" : "Разрешается, через 500 метров на предусмотренной для этого площадке."},
				{ "number" : 3,"text" : "В любом из перечисленных выше мест."}
			]
		},
		{
			"text" : "Что Вы сделаете в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d5b93e14f65ec2b0936fbac8c431d6b0",
			"correct" : 3,
			"explanation" : "На регулируемых пешеходных переходах при включении разрешающего сигнала светофора водитель уступает дорогу пешеходам, заканчивающим переход проезжей части дороги его направления движения. (Раздел 14, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Начнете движение, подав звуковой сигнал."},
				{ "number" : 2,"text" : "Начнете движение, подав световой сигнал."},
				{ "number" : 3,"text" : "Начнете движение, уступив дорогу пешеходу."},
				{ "number" : 4,"text" : "Все вышеперечисленное."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при движении прямо на перекрестке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/4979f1faa85d481bc199246a087c1f95",
			"correct" : 1,
			"explanation" : "Водитель транспортного средства уступает дорогу пешеходам, переходящим проезжую часть дороги его направления движения по нерегулируемому пешеходному переходу. Водитель велосипеда уступает дорогу Вам(помеха справа).(Раздел 13, пункт 13. Раздел 14, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только пешеходу."},
				{ "number" : 2,"text" : "Только велосипедисту."},
				{ "number" : 3,"text" : "Пешеходу и велосипедисту."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "Водителю запрещается управлять транспортным средством, если:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Водителю запрещается управлять транспортным средством с недействующей рабочей тормозной системой или рулевым управлением, неисправным сцепным устройством (в составе поезда), а в темное время суток на дорогах без искусственного освещения или в условиях недостаточной видимости - с не горящими (отсутствующими) фарами и (или) задними габаритными огнями, во время дождя или снегопада - с неисправными стеклоочистителями ветрового стекла; Недействующими считаются рабочая тормозная система или рулевое управление, которые не позволяют остановить транспортное средство или осуществить маневр при движении с минимальной скоростью. (Раздел 2, пункт 4.10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Не соблюдаются нормы эффективности торможения рабочей тормозной системой."},
				{ "number" : 2,"text" : "Недействует рабочая тормозная система."},
				{ "number" : 3,"text" : "Имеются скрипы, возникающие при торможении."},
				{ "number" : 4,"text" : "Имеются все, вышеперечисленные, неисправности."}
			]
		},
		{
			"text" : "Разрешается ли водителю транспортного средства пересекать организованную транспортную колонну?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Водителю запрещается пересекать организованные (в том числе и пешие) колонны и занимать место в них. (Раздел 2, пункт 4.8, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, если он движется по дороге, являющейся главной."},
				{ "number" : 2,"text" : "Разрешается, если это не создаст помех транспортным средствам, движущимся в колонне."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Обязаны ли Вы уступить дорогу легковому автомобилю красного цвета при движении прямо, согласно Правилам дорожного движения?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f645ef1b327cad722c0b9ea240455255",
			"correct" : 2,
			"explanation" : "Прилегающая территория – территория, непосредственно прилегающая к дороге и не предназначенная для сквозного движения транспортных средств. Движение по прилегающей территории осуществляется в соответствии с настоящими Правилами. При выезде на дорогу со второстепенной дороги водитель уступает дорогу транспортным средствам и пешеходам, движущимся по ней, а при съезде с дороги - пешеходам и велосипедистам, путь движения которых он пересекает. Соответственно водитель легкового автомобиля красного цвета при выезде на дорогу уступает Вам.(Раздел 1, пункт 2.57-2. Раздел 8, пункт 3 ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "«Обочина» это:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Обочина – элемент дороги, примыкающий непосредственно к проезжей части и предназначенный для обеспечения устойчивости земляного полотна, повышения безопасности дорожного движения, организации движения пешеходов и велосипедистов, а также использования при чрезвычайных ситуациях. (Раздел 1, пункт 2.23, ПДД РК.)",
			"answers" : [
				{ "number" : 1,"text" : "Элемент дороги, примыкающий непосредственно к проезжей части и предназначенный для обеспечения устойчивости земляного полотна, повышения безопасности дорожного движения, организации движения пешеходов и велосипедистов, а также использования при чрезвычайных ситуациях."},
				{ "number" : 2,"text" : "Элемент дороги, предназначенный для движения пешеходов, примыкающий к проезжей части или отделенной от неё газоном."},
				{ "number" : 3,"text" : "Элемент дороги, предназначенный для движения безрельсовых транспортных средств."}
			]
		},
		{
			"text" : "Разрешается ли водителю легкового автомобиля движение задним ходом на данном участке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/64e064d2b971686144b589917c2430bf",
			"correct" : 2,
			"explanation" : "Данный дорожный 5.2 «Конец автомагистрали» обозначает окончание участка дороги, на которой действуют требования Правил, устанавливающие порядок движения по автомагистралям. На автомагистралях запрещается движение задним ходом. (Раздел 16, пункт 1.5, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, но только в светлое время суток."}
			]
		},
		{
			"text" : "Водитель, какого транспортного средства нарушает правила разворота на автомагистрали?",
			"photo" : "https://www.safety-driving.kz/stamp/img/71767975dfbedab144b3793e36b61982",
			"correct" : 1,
			"explanation" : "На автомагистралях запрещается разворот и въезд в технологические разрывы разделительной полосы.Однако водители транспортных средств с включенным проблесковым маячком оранжевого или желтого цвета при выполнении строительных, ремонтных или уборочных работ,могут отступать от данного требования.(Раздел 6, пункт 4. Раздел 16, пункт 1.4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Водитель мотоцикла."},
				{ "number" : 2,"text" : "Водитель грузового автомобиля."},
				{ "number" : 3,"text" : "Оба водителя нарушают."},
				{ "number" : 4,"text" : "Оба водителя не нарушают."}
			]
		},
		{
			"text" : "По какой из указанных траекторий Вам разрешается повернуть направо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/aec3ec6088e912590958c49832b75ab1",
			"correct" : 2,
			"explanation" : "Горизонтальная разметка 1.23 (в виде буквы А) обозначает специальную полосу для маршрутных транспортных средств и другого общественного транспорта. На дорогах с полосой для маршрутных транспортных средств, не осуществляется движение и не производится остановка других транспортных средств на этой полосе. Если полоса для маршрутных транспортных средств, отделена от остальной проезжей части дороги прерывистой линией разметки, то при поворотах транспортные средства перестраиваются на нее. (Раздел 18, пункт 2, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По траектории I."},
				{ "number" : 2,"text" : "По траектории II."},
				{ "number" : 3,"text" : "По обеим траекториям разрешается."},
				{ "number" : 4,"text" : "По обеим траекториям запрещается."}
			]
		},
		{
			"text" : "Кому из пешеходов Вы уступите дорогу в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/fc2c8f8664b38e8426df1138be18c795",
			"correct" : 3,
			"explanation" : "Водитель уступает дорогу пешеходам, идущим к стоящему на остановке маршрутному транспортному средству или от него (со стороны дверей), если посадка и высадка производятся с проезжей части дороги или с посадочной площадки, расположенной на ней. (Раздел 14, пункт 6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только пешеходу, идущему к стоящему трамваю со стороны дверей."},
				{ "number" : 2,"text" : "Только пешеходу, идущему от стоящего трамвая со стороны дверей."},
				{ "number" : 3,"text" : "Обоим пешеходам."},
				{ "number" : 4,"text" : "Никому из пешеходов."}
			]
		},
		{
			"text" : "Ваши действия в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/905183b5957e2eb98b9cc86ac9c194c5",
			"correct" : 3,
			"explanation" : "При подъезде к железнодорожному переезду водитель руководствуется требованиями дорожного знака 2.5 «Движение без остановки запрещено» и, кроме того, убеждается в отсутствии приближающегося поезда (локомотива, дрезины).(Раздел 15, пункт 2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Убедившись в отсутствии приближающегося поезда, проехать железнодорожный переезд без остановки."},
				{ "number" : 2,"text" : "Остановиться перед знаком и продолжить движение сразу после проезда поезда."},
				{ "number" : 3,"text" : "Остановиться перед знаком и продолжить движение, только убедившись в отсутствии приближающегося поезда."}
			]
		},
		{
			"text" : "На каких транспортных средствах с целью их обозначения включаются фары ближнего света или дневные ходовые огни в светлое время суток?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "В светлое время суток на всех движущихся транспортных средствах с целью их обозначения включаются фары ближнего света или дневные ходовые огни. (Раздел 19, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На движущихся в населенном пункте."},
				{ "number" : 2,"text" : "На движущихся вне населенных пунктах."},
				{ "number" : 3,"text" : "На всех движущихся транспортных средствах."}
			]
		},
		{
			"text" : "Какое из указанных расстояний называется боковым интервалом?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6002ced8ec08a2155dbc316f8e942411",
			"correct" : 2,
			"explanation" : "Боковой интервал — расстояние между транспортными средствами (I и II).",
			"answers" : [
				{ "number" : 1,"text" : "Расстояние I."},
				{ "number" : 2,"text" : "Расстояние I и II."},
				{ "number" : 3,"text" : "Расстояние III и IV."},
				{ "number" : 4,"text" : "Расстояние III и V."}
			]
		},
		{
			"text" : "Является ли данный разворот нарушением?",
			"photo" : "https://www.safety-driving.kz/stamp/img/492eb73fbe2ef57cbd438b9d1d89c8bb",
			"correct" : 2,
			"explanation" : "На дорогах с двусторонним движением, имеющих четыре полосы или более, запрещается выезд на сторону дороги, предназначенную для встречного движения. На таких дорогах повороты налево или развороты могут выполняться на перекрестках и в других местах, где это не запрещено Правилами, знаками и (или) разметкой. Разметка 1.3 (двойная сплошная) - разделяет транспортные потоки противоположных направлений на дорогах, имеющих четыре полосы движения и более. Данную разметку пересекать запрещается.(Раздел 9, пункт 2, ПДД РК Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Нет, при отсутствии встречных транспортных средств."},
				{ "number" : 2,"text" : "Да, так как это выезд на сторону проезжей части дороги, предназначенную для встречного движения."},
				{ "number" : 3,"text" : "Да, так как это несоблюдение требований, предписанных дорожной разметкой."},
				{ "number" : 4,"text" : "Да, так как видимость дороги менее ста метров."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить поворот направо на перекрестке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/8436e458e7a499c492e5584499ef4ed3",
			"correct" : 1,
			"explanation" : "Проблесковый маячок оранжевого или желтого цвета не дает преимущества в движении и служит для предупреждения других участников движения об опасности.(Раздел 6, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."},
				{ "number" : 3,"text" : "Да, уступив дорогу встречным транспортным средствам."}
			]
		},
		{
			"text" : "Нарушил ли водитель легкового автомобиля правила остановки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0863b4fac7979b9790478be629c6099c",
			"correct" : 3,
			"explanation" : "При вынужденной остановке в местах, где остановка запрещена (дорожный знак 3.27 «Остановка запрещена» запрещает остановку и стоянку транспортных средств), водитель транспортного средства после включения аварийной световой сигнализации незамедлительно выставляет на проезжей части дороги со стороны наибольшей опасности знак аварийной остановки (или мигающий красный фонарь), что водитель и сделал. (Раздел 7, пункт 1.2, пункт 2.2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да, нарушил."},
				{ "number" : 2,"text" : "Нет, не нарушил."},
				{ "number" : 3,"text" : "Не нарушил, если это связанно с технической неисправностью транспортного средства."}
			]
		},
		{
			"text" : "Кто из водителей нарушает Правила при выполнении обгона в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/40b78fc00f1ccf46376acd2b3ca0cc7c",
			"correct" : 1,
			"explanation" : "Данный дорожный знак 2.3.1 «Пересечение со второстепенной дорогой» информирует о движении по дороге, являющейся главной. Водителю легкового автомобиля разрешается выполнить обгон на нерегулируемом перекрестке при движении по главной дороге, не меняющей направление. Водителю мотоцикла запрещается совершить обгон транспортного средства, производящего обгон или объезд.(Раздел 11, пункт 5.2, пункт 5.5, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только водитель мотоцикла."},
				{ "number" : 2,"text" : "Только водитель легкового автомобиля."},
				{ "number" : 3,"text" : "Оба водителя нарушают."},
				{ "number" : 4,"text" : "Оба водителя не нарушают."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу встречному автомобилю в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/67f8ff207a288a33de041d85900dbccc",
			"correct" : 1,
			"explanation" : "Если встречный разъезд затруднен и приоритетность разъезда не определена знаками 2.6 «Преимущество встречного движения» и 2.7 «Преимущество перед встречным движением», то на уклоне, обозначенному в данной ситуации дорожным знаком 1.13 «Крутой спуск», при наличии препятствия уступает дорогу водитель транспортного средства, движущегося на спуск, то есть Вы уступаете дорогу.(Раздел 11, пункт 7, ПДД РК. Дорожные знаки.Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "Какие Ваши действия, приведут к уменьшению центробежной силы, возникающей на повороте?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Основной мерой безопасности при прохождении крутых поворотов является снижение скорости движения автомобиля, так как уменьшается вероятность заноса или опрокидывания и облегчается возможность принятия необходимых мер при затрудненном встречном разъезде. (Основы управления автомобилем и безопасность движения. В.А. Шпейд)",
			"answers" : [
				{ "number" : 1,"text" : "Увеличение скорости движения."},
				{ "number" : 2,"text" : "Уменьшение скорости движения."},
				{ "number" : 3,"text" : "Уменьшение радиуса поворота."}
			]
		},
		{
			"text" : "Двигаясь за транспортным средством, выезжающим на главную дорогу, Вам рекомендуется:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Двигаться за транспортным средством (лидером), особенно закрывающему обзорность дороги, необходимо повысив внимание. Так как задний водитель вынужден двигаться в режиме лидера и непрерывно наблюдать за его поведением.Основной мерой безопасности является выбор дистанции, которую необходимо увеличивать в местах, где повышается вероятность торможения лидера (перед перекрестками, пешеходными переходами, остановками транспортных средств общего пользования).",
			"answers" : [
				{ "number" : 1,"text" : "Уменьшить дистанцию, чтобы осуществить выезд, одновременно с лидером."},
				{ "number" : 2,"text" : "Обогнать, если он движется очень медленно."},
				{ "number" : 3,"text" : "Быть готовым к тому, что движущийся впереди автомобиль, может остановиться."}
			]
		},
		{
			"text" : "Если, встречное транспортное средство движется с дальним светом фар, Вам рекомендуется:",
			"photo" : null,
			"correct" : 4,
			"explanation" : "Не рекомендуется во избежание ослепления смотреть прямо на движущийся навстречу автомобиль; взгляд водителя должен быть направлен на проезжую часть, освещенную фарами своего и встречного автомобиля. В случае ослепления водитель должен немедленно остановиться и продолжать движение, когда снова будет хорошо видеть дорогу.",
			"answers" : [
				{ "number" : 1,"text" : "Увеличить скорость и постараться, скорее, проехать мимо него."},
				{ "number" : 2,"text" : "Включить дальний свет фар."},
				{ "number" : 3,"text" : "Посмотреть на фары встречного автомобиля."},
				{ "number" : 4,"text" : "Перевести взгляд вправо, ориентируясь на край проезжей части."}
			]
		},
		{
			"text" : "Путь, пройденный автомобилем с момента обнаружения Вами опасности и до нажатия на педаль тормоза, называется:",
			"photo" : "https://www.safety-driving.kz/stamp/img/7128f0a751f934a62f4095988afbc170",
			"correct" : 3,
			"explanation" : "Водитель, заметив препятствие, оценивает дорожную обстановку, принимает решение о торможении и переносит ногу на тормозную педаль. Время необходимое для этих действий - время реакции водителя, путь, пройденный автомобилем - путь, пройденный за время реакции водителя. (Основы управления автомобилем и безопасность движения. В.А. Шпейд)",
			"answers" : [
				{ "number" : 1,"text" : "Тормозной путь."},
				{ "number" : 2,"text" : "Остановочный путь."},
				{ "number" : 3,"text" : "Путь, пройденный за время Вашей реакции."},
				{ "number" : 4,"text" : "Путь, пройденный за время срабатывания тормозного привода."}
			]
		},
		{
			"text" : "Непрямой массаж сердца проводится:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "С левой стороны груди."},
				{ "number" : 2,"text" : "На два пальца ниже мечевидного отростка."},
				{ "number" : 3,"text" : "На два пальца выше мечевидного отростка."}
			]
		},
		{
			"text" : "Какую повязку вы наложите на место ожога?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Сухую."},
				{ "number" : 2,"text" : "Смоченную водой."},
				{ "number" : 3,"text" : "Повязку со спиртом."}
			]
		},
		{
			"text" : "Превышение установленной скорости движения транспортного средства на величину более двадцати километров в час, совершенные повторно в течение года после наложения административного взыскания, – влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 592 часть 4.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 10 МРП."},
				{ "number" : 2,"text" : "Штраф в размере 30 МРП."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на срок шесть месяцев."}
			]
		},
		{
			"text" : "Выезд на сторону проезжей части дороги, предназначенную для встречного движения, в случаях, если это запрещено правилами дорожного движения, в том числе сопряженный с разворотом или поворотом, -влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 596 часть 3.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 20 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок шесть месяцев."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на один год."}
			]
		},
		{
			"text" : "Разрешена ли водителю грузового автомобиля стоянка на краю тротуара, с частичным заездом на него в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e8fd7be88d97451b6b95c735d5bff813",
			"correct" : 3,
			"explanation" : "Табличка 7.6.2 «Способ постановки транспортного средства на стоянку», установленная под дорожным знаком 5.15 «Место стоянки» указывают способ постановки легковых автомобилей и мотоциклов на околотротуарной стоянке.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешена."},
				{ "number" : 2,"text" : "Разрешена, если разрешенная максимальная масса менее 3,5 тонн."},
				{ "number" : 3,"text" : "Запрещена."}
			]
		},
		{
			"text" : "Нарушает ли водитель грузового автомобиля правила стоянки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/769478297468dd06f2d7aa1c7c3bdc63",
			"correct" : 1,
			"explanation" : "Стоянка на краю тротуара, граничащего с проезжей частью дороги, с полным или частичным заездом на него, разрешается только легковым автомобилям, мотоциклам, мопедам и велосипедам при условии, что это не будет препятствовать движению пешеходов.(Раздел 12, пункт 2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Нарушает."},
				{ "number" : 2,"text" : "Не нарушает."},
				{ "number" : 3,"text" : "Не нарушает, если его разрешенная максимальная масса менее 3,5 тонн."}
			]
		},
		{
			"text" : "Какой из указанных дорожных знаков запрещает поворот направо водителю грузового автомобиля?",
			"photo" : "https://www.safety-driving.kz/stamp/img/56568a8b2f033f6a82a9576cbf2f2dce",
			"correct" : 5,
			"explanation" : "При установке дорожного знака 5.10.3 «Выезд на дорогу с полосой для маршрутных транспортных средств» поворот направо могут осуществить только маршрутные транспортные средства и другой общественный транспорт.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Знак I."},
				{ "number" : 2,"text" : "Знак II."},
				{ "number" : 3,"text" : "Знак III."},
				{ "number" : 4,"text" : "Знак IV."},
				{ "number" : 5,"text" : "Знак V."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешается продолжить движение при управлении грузовым автомобилем с разрешенной максимальной массой менее 3,5 тонн, в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/2217c44b8edeee5591a809ce7a687356",
			"correct" : 5,
			"explanation" : "Перед Вами установлен дорожный знак 5.20.2 «Предварительный указатель направления», имеющий зеленый фон. Зеленый фон означает, что движение к указанному населенному пункту или объекту будет осуществляться по автомагистрали. На автомагистралях, грузовым автомобилям с разрешенной максимальной массой менее 3,5 тонн, движение разрешается со скоростью не более 110 км/час. (Раздел 10, пункт 3.2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1, "text" : "70 км/ч."},
				{ "number" : 2, "text" : "80 км/ч."},
				{ "number" : 3, "text" : "90 км/ч."},
				{ "number" : 4, "text" : "100 км/ч."},
				{ "number" : 5, "text" : "110 км/ч."},
				{ "number" : 6, "text" : "140 км/ч."}
			]
		}
	]
}