{
	"ticket": [
		{
			"text" : "В каком из указанных мест Вам разрешена остановка?",
			"photo" : "https://www.safety-driving.kz/stamp/img/4da7bbd1eb5ee8461f9afc5a88069ac1",
			"correct" : 3,
			"explanation" : "В данной ситуации табличка 7.2.3 «Зона действия» указывает конец зоны действия знака 3.28 «Стоянка запрещена». Дорожный знак 3.28 «Стоянка запрещена» не запрещает остановку. (Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "В указанном месте I."},
				{ "number" : 2,"text" : "В указанном месте II."},
				{ "number" : 3,"text" : "В любом из указанных мест."}
			]
		},
		{
			"text" : "Кто из указанных водителей не нарушает правила стоянки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/5a9b419238067433cecacdd2ed484b84",
			"correct" : 1,
			"explanation" : "В данной ситуации табличка 7.6.4 «Способ постановки транспортного средства на стоянку» установленная под дорожным знаком 5.15 «Место стоянки» указывает способ постановки легковых автомобилей и мотоциклов на околотротуарной стоянке.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только водитель I."},
				{ "number" : 2,"text" : "Только водитель II."},
				{ "number" : 3,"text" : "Оба водителя не нарушают."},
				{ "number" : 4,"text" : "Оба водителя нарушают."}
			]
		},
		{
			"text" : "Данная вертикальная разметка:",
			"photo" : "https://www.safety-driving.kz/stamp/img/b3929a0fdcb5ae757cb3e251759d7236",
			"correct" : 3,
			"explanation" : "Данная вертикальная разметка обозначает элементы дорожных сооружений, представляющие опасность для движущихся транспортных средств.(Разметка дорожная и ее характеристики.Приложение 2 к ПДД РК).",
			"answers" : [
				{ "number" : 1,"text" : "Информирует о наличие двух полос для движения."},
				{ "number" : 2,"text" : "Указывает наличие направляющих столбиков, надолб, опор ограждения и тому подобное."},
				{ "number" : 3,"text" : "Обозначает элементы дорожных сооружений, представляющие опасность для движущихся транспортных средств."}
			]
		},
		{
			"text" : "Что обозначает данная горизонтальная разметка?",
			"photo" : "https://www.safety-driving.kz/stamp/img/dffe7473c971623212529317d7d30dc8",
			"correct" : 3,
			"explanation" : "Горизонтальная разметка 1.17 (желтая ломаная линия) - обозначает остановки маршрутных транспортных средств и стоянки такси. ( Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК )",
			"answers" : [
				{ "number" : 1,"text" : "Место, где запрещена остановка транспортных средств."},
				{ "number" : 2,"text" : "Место, где запрещена стоянка транспортных средств."},
				{ "number" : 3,"text" : "Место остановки маршрутных транспортных средств и стоянки такси."}
			]
		},
		{
			"text" : "По какой из указанных траекторий Вам разрешено выполнить поворот налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/69ee1dd2dab00eb3d2260f6fc4a27c12",
			"correct" : 2,
			"explanation" : "При выключенных сигналах реверсивного светофора, который расположен над полосой, обозначенной с обеих сторон разметкой 1.9 (двойная прерывистая), въезд на эту полосу запрещен.(Раздел 5, пункт 7, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только по траектории I."},
				{ "number" : 2,"text" : "Только по траектории II."},
				{ "number" : 3,"text" : "По траекториям I или II."}
			]
		},
		{
			"text" : "О чем информирует Вас сигнал данного светофора?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6216f880a194685ba6328409895b9fcf",
			"correct" : 2,
			"explanation" : "Сигналы светофора, выполненные в виде стрелок красного, желтого и зеленого цветов, имеют то же значение, что и круглые сигналы соответствующего цвета, но их действие распространяется только на направление (направления), указываемое стрелками.(Раздел 5, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Поворот направо разрешен, но необходимо уступить дорогу пешеходам."},
				{ "number" : 2,"text" : "При включении зеленого сигнала светофора движение будет разрешено только направо."},
				{ "number" : 3,"text" : "На этом перекрестке всегда запрещен поворот направо."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при въезде во двор?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d6176061c2a3c27a403ce3b4374695d7",
			"correct" : 3,
			"explanation" : "При съезде с дороги водитель уступает дорогу пешеходам и велосипедистам, путь движения которых он пересекает.(Раздел 8, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только пешеходам."},
				{ "number" : 2,"text" : "Только велосипедисту."},
				{ "number" : 3,"text" : "Пешеходам и велосипедисту."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "Разрешается ли Вам поворот на дорогу с грунтовым покрытием?",
			"photo" : "https://www.safety-driving.kz/stamp/img/ff48fc9f8b7a95e9e371a4e7cc21bf64",
			"correct" : 1,
			"explanation" : "В данной ситуации Вы приближаетесь к участку с ограниченной видимостью. Если расстояние видимости на таких участках менее 100 метров- запрещаются: остановка( стоянка) на проезжей части дорог; обгон, связанный с выездом на полосу встречного направления; разворот и движение задним ходом. Соответственно поворот налево возможен.(Раздел 8, пункт 12.5, пункт 13. Раздел 11, пункт 5.6. Раздел 12, пункт 4.6.ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается, так как дорога с грунтовым покрытием расположена перед опасным поворотом."},
				{ "number" : 3,"text" : "Запрещается, при видимости дороги менее 100 метров."}
			]
		},
		{
			"text" : "В каком из указанных мест Вам разрешена остановка на данном участке дороги?",
			"photo" : "https://www.safety-driving.kz/stamp/img/b882b0b32dc936a9ae821f4f874d96d4",
			"correct" : 4,
			"explanation" : "Остановка и стоянка транспортных средств допускается на правой стороне дороги на обочине, а при ее отсутствии - на проезжей части дороги у ее края.На левой стороне дороги остановка и стоянка допускаются в населенных пунктах на дорогах с одной полосой движения для каждого направления без трамвайных путей посередине и дорогах с односторонним движением. Дорожный знак 5.5 «Дорога с односторонним движением» обозначает дорогу или проезжую часть, по которой движение транспортных средств по всей ширине осуществляется в одном направлении. Дорожный знак 3.28 «Стоянка запрещена» не запрещает остановку транспортных средств. (Раздел 12, пункт 1, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только в указанном месте I."},
				{ "number" : 2,"text" : "Только в указанных местах I и II."},
				{ "number" : 3,"text" : "Только в указанных местах I и III."},
				{ "number" : 4,"text" : "Во всех указанных местах."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу грузовому автомобилю при выполнении разворота на перекрестке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f1166824f84ff053a433a500ddbf72a3",
			"correct" : 1,
			"explanation" : "При движении в направлении стрелки, включенной в дополнительной секции одновременно с желтым или красным сигналом светофора, водитель уступает дорогу транспортным средствам, движущимся с других направлений.(Раздел 13, пункт 6,ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при движении прямо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6b6086c92334a0c7421b6f35fd71f58f",
			"correct" : 3,
			"explanation" : "На перекрестке равнозначных дорог водитель безрельсового транспортного средства уступает дорогу транспортным средствам, приближающимся справа, то есть Вы уступаете дорогу водителю грузового автомобиля. На таких перекрестках трамвай имеет преимущество перед безрельсовыми транспортными средствами независимо от направления его движения.Соответственно трамвай проедет перекресток- первым.(Раздел 13, пункт 13, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только трамваю."},
				{ "number" : 2,"text" : "Только грузовому автомобилю."},
				{ "number" : 3,"text" : "Обоим транспортным средствам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "Эксплуатация транспортного средства запрещается, если:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Раздел 1. Тормозные системы. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "Увеличенном, свободном ходе педали тормоза."},
				{ "number" : 2,"text" : "Нарушении герметичности гидравлического тормозного привода."},
				{ "number" : 3,"text" : "Включении контрольной лампы ABS."}
			]
		},
		{
			"text" : "Разрешается ли водителю транспортного средства пересекать организованную транспортную колонну?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Водителю запрещается пересекать организованные (в том числе и пешие) колонны и занимать место в них. (Раздел 2, пункт 4.8, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, если он движется по дороге, являющейся главной."},
				{ "number" : 2,"text" : "Разрешается, если это не создаст помех транспортным средствам, движущимся в колонне."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "На каких рисунках изображена главная дорога?",
			"photo" : "https://www.safety-driving.kz/stamp/img/2de17c0d8303d1431e6eabcc85a622ff",
			"correct" : 3,
			"explanation" : "Главная дорога -дорога, обозначенная знаками 2.1 «Главная дорога», 2.3.1 «Пересечение со второстепенной дорогой», 2.3.2, 2.3.3 «Примыкание второстепенной дороги» или 5.1 «Автомагистраль» по отношению к пересекаемой (примыкающей), или дорога с твердым покрытием (асфальто- и цементобетон, каменные материалы и тому подобное) по отношению к грунтовой(рисунки I и IV).(Раздел 1, пункт 2.9, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На рисунке I."},
				{ "number" : 2,"text" : "На рисунках I и III."},
				{ "number" : 3,"text" : "На рисунках I и IV."},
				{ "number" : 4,"text" : "На рисунках I, III и IV."},
				{ "number" : 5,"text" : "На всех рисунках."}
			]
		},
		{
			"text" : "«Тротуар» это:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Тротуар - часть дороги, предназначенная для движения пешеходов, примыкающая к проезжей части дороги или отделенная от нее газоном. (Раздел 1, пункт 2.53, ПДД РК.)",
			"answers" : [
				{ "number" : 1,"text" : "Грунтовая или укрепленная покрытием полоса, между бровкой (или бордюрным камнем) и краем проезжей части, на одном с ней уровне."},
				{ "number" : 2,"text" : "Элемент дороги, предназначенный для движения пешеходов, примыкающий к проезжей части или отделенной от неё газоном."},
				{ "number" : 3,"text" : "Элемент дороги, предназначенный для движения безрельсовых, транспортных средств."}
			]
		},
		{
			"text" : "Кто из водителей нарушает Правила, в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/421a0ceace45fd24c1b53f34e1020a5f",
			"correct" : 3,
			"explanation" : "Данный дорожный знак 5.1 «Автомагистраль» обозначает дорогу, на которой действуют требования Правил, устанавливающие порядок движения по автомагистралям. На автомагистралях запрещается управлять грузовыми автомобилями с разрешенной максимальной массой более трех тысяч пятьсот килограмм далее второй полосы, а также нахождение домашних животных вне транспортного средства. (Раздел 16, пункт 1.1, пункт 1.2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только водитель грузового автомобиля."},
				{ "number" : 2,"text" : "Только водитель гужевой повозки."},
				{ "number" : 3,"text" : "Оба водителя нарушают."},
				{ "number" : 4,"text" : "Оба водителя не нарушают."}
			]
		},
		{
			"text" : "Разрешается ли водителю легкового автомобиля движение задним ходом на данном участке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/64e064d2b971686144b589917c2430bf",
			"correct" : 2,
			"explanation" : "Данный дорожный 5.2 «Конец автомагистрали» обозначает окончание участка дороги, на которой действуют требования Правил, устанавливающие порядок движения по автомагистралям. На автомагистралях запрещается движение задним ходом. (Раздел 16, пункт 1.5, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, но только в светлое время суток."}
			]
		},
		{
			"text" : "Если за пешеходным переходом образовался затор, Вы остановитесь:",
			"photo" : "https://www.safety-driving.kz/stamp/img/93d5422ab2c2f73dbcbf50a822f01aea",
			"correct" : 3,
			"explanation" : "Запрещается въезжать на пешеходный переход, если за ним образовался затор, который вынудит водителя остановиться на пешеходном переходе. (Раздел 14, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На пешеходном переходе, при отсутствии на нем пешеходов."},
				{ "number" : 2,"text" : "За 5 метров перед пешеходным переходом."},
				{ "number" : 3,"text" : "Непосредственно перед пешеходным переходом."}
			]
		},
		{
			"text" : "Разрешается ли остановка легкового автомобиля на данной полосе для разгрузки( загрузки) транспортного средства?",
			"photo" : "https://www.safety-driving.kz/stamp/img/2134328c9d2c807943ba1037667638c5",
			"correct" : 3,
			"explanation" : "На дорогах с полосой для маршрутных транспортных средств, обозначенных горизонтальной разметкой 1.23 ( в виде буквы А) не осуществляется движение и не производится остановка других транспортных средств на этой полосе, кроме общественного транспорта (за исключением случаев, предусмотренных в пунктах 2 (велосипеды) и 4 (мопеды) раздела 24 Правил). Если полоса, отделена от остальной проезжей части дороги прерывистой линией разметки, то при поворотах транспортные средства перестраиваются на нее. Разрешается также в таких местах заезжать на эту полосу при въезде на дорогу и для посадки и высадки пассажиров у правого края проезжей части дороги при условии, что это не создает помех маршрутным транспортным средствам и другому общественному транспорту.(Раздел 18, пункт 2. Раздел 24, пункты 2 и 4. ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, если это не создает помех движению маршрутных транспортных средств."},
				{ "number" : 2,"text" : "Разрешается на время до 5 минут."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "В каких случаях включается опознавательный знак «Автопоезд» при движении автопоезда?",
			"photo" : "https://www.safety-driving.kz/stamp/img/734c02dc96a85176af257ed4c5a7def7",
			"correct" : 3,
			"explanation" : "Опознавательный знак «Автопоезд» включается при движении автопоезда, а в темное время суток и условиях недостаточной видимости, кроме того, и на время его остановки или стоянки. (Раздел 19, пункт 10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только в темное время суток и в условиях недостаточной видимости."},
				{ "number" : 2,"text" : "Только в светлое время суток и в условиях недостаточной видимости."},
				{ "number" : 3,"text" : "Включается в обоих случаях."}
			]
		},
		{
			"text" : "На буксируемом механическом транспортном средстве, габаритные огни включаются:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "На буксируемых механических транспортных средствах габаритные огни включаются в темное время суток и условиях недостаточной видимости, независимо от освещения дороги, а также в тоннелях. (Раздел 19, пункт 1.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "В темное время суток и в условиях недостаточной видимости."},
				{ "number" : 2,"text" : "Только при буксировке на гибкой сцепке."},
				{ "number" : 3,"text" : "На дорогах вне населенного пункта."},
				{ "number" : 4,"text" : "При любых условиях."}
			]
		},
		{
			"text" : "Кому из указанных велосипедистов Вы уступите дорогу при движении прямо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/a250a8bcc71886ea21c2346bbeca0823",
			"correct" : 4,
			"explanation" : "На нерегулируемом пересечении велосипедной дорожки с дорогой, расположенном вне перекрестка, водители велосипедов и мопедов должны уступить дорогу транспортным средствам, движущимся по этой дороге.(Раздел 24, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только велосипедисту I."},
				{ "number" : 2,"text" : "Только велосипедисту II."},
				{ "number" : 3,"text" : "Обоим велосипедистам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "По какой из полос движения Вам разрешается продолжить движение, после проезда данного дорожного знака?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9f106179a75d53b8fe54b517a3bdca89",
			"correct" : 4,
			"explanation" : "В населенных пунктах движение осуществляется по любой полосе, однако на любых дорогах, имеющих для движения в данном направлении три полосы и более, занимать крайнюю левую полосу разрешается только при интенсивном движении, когда заняты другие полосы, а также для обгона, поворота налево или разворота.(Раздел 9, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По левой полосе."},
				{ "number" : 2,"text" : "По средней полосе."},
				{ "number" : 3,"text" : "По правой полосе."},
				{ "number" : 4,"text" : "По любой, кроме левой полосы."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6badf56853581a60271152dd5523873e",
			"correct" : 2,
			"explanation" : "В случае, когда главная дорога на перекрестке меняет направление, водители, движущиеся по главной дороге, руководствуются между собой правилами проезда перекрестков равнозначных дорог. Однако водители транспортных средств оперативных и специальных служб с включенным проблесковым маячком синего и (или) красного цвета, выполняя неотложное служебное задание, могут отступать от требований Правил дорожного движения.Для получения преимущества перед другими участниками движения водители таких транспортных средств включают проблесковый маячок синего и (или) красного цвета и специальный звуковой сигнал. Соответственно Вы завершите проезд перекрестка вторым, уступив дорогу только водителю автомобиля с включенным проблесковым маячком синего и красного цвета.(Раздел 6, пункт 1. Раздел 13, пункт 12, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только автобусу."},
				{ "number" : 2,"text" : "Только автомобилю с включенным проблесковым маячком и специальным звуковым сигналом."},
				{ "number" : 3,"text" : "Обоим транспортным средствам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/abf42af62d31588f1ee780ca4bbcded1",
			"correct" : 1,
			"explanation" : "При приближении транспортных средств с включенными проблесковым маячком синего и (или) красного цвета и специальным звуковым сигналом водители уступают дорогу для обеспечения беспрепятственного проезда этих и сопровождаемых ими других транспортных средств.Соответственно автомобиль с включенными проблесковым маячком проедет перекресток первым.При повороте налево или развороте по разрешающему сигналу светофора водитель безрельсового транспортного средства уступает дорогу транспортным средствам, движущимся со встречного направления прямо или направо.Соответственно при повороте налево, Вы уступите дорогу обоим транспортным средствам.(Раздел 6, пункт 2. Раздел 13, пункт 5. ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Уступите дорогу обоим транспортным средствам."},
				{ "number" : 2,"text" : "Уступите дорогу автомобилю с включённым проблесковым маячком и специальным звуковым сигналом."},
				{ "number" : 3,"text" : "Уступите дорогу только автобусу."},
				{ "number" : 4,"text" : "Никому не уступите дорогу."}
			]
		},
		{
			"text" : "Разрешается ли водителю легкового автомобиля выполнить обгон в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/8584c38396526f644382f4e7d636f867",
			"correct" : 3,
			"explanation" : "Дорожный знак 2.3.1 «Пересечение со второстепенной дорогой» предупреждает о приближении к нерегулируемому перекрестку, где пересекаемая дорога является второстепенной. Водитель легкового автомобиля движется по главной дороге, не меняющей направление. Обгон запрещен на нерегулируемых перекрестках при движении по главной дороге, меняющей направление. (Раздел 11, пункт 5.2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается только после проезда перекрестка."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается."}
			]
		},
		{
			"text" : "Обязаны ли Вы уступить дорогу встречному автомобилю, в данной ситуации, согласно Правилам дорожного движения?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0626e439dc4426c7f7e12f8b3841d07d",
			"correct" : 2,
			"explanation" : "Если встречный разъезд затруднен и приоритетность разъезда не определена знаками 2.6 «Преимущество встречного движения» и 2.7 «Преимущество перед встречным движением», то на уклоне, обозначенному в данной ситуации дорожным знаком 1.14 «Крутой подъем», при наличии препятствия уступает дорогу водитель транспортного средства, движущегося на спуск, то есть водитель встречного транспортного средства уступает дорогу.(Раздел 11, пункт 7, ПДД РК. Дорожные знаки.Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "При движении за автомобилем, который обозначен, опознавательным знаком «Учебное транспортное средство», Вам рекомендуется:",
			"photo" : "https://www.safety-driving.kz/stamp/img/da9c3128034bb534a35ab0e98a0c4f8c",
			"correct" : 1,
			"explanation" : "Иногда трудно выдерживать дистанцию до лидирующего автомобиля из-за того, что он постоянно без видимой необходимости замедляет движение или останавливается. Водитель такого автомобиля нарушает общий ритм движения и создает другим массу трудностей, впрочем, и себе такой дерганой ездой он ничем не помогает. Лучше всего держаться от него подальше.",
			"answers" : [
				{ "number" : 1,"text" : "Снизить скорость и увеличить дистанцию."},
				{ "number" : 2,"text" : "Увеличить скорость и уменьшить дистанцию."},
				{ "number" : 3,"text" : "Подать звуковой сигнал, если он создает помехи движению Вашего автомобиля."}
			]
		},
		{
			"text" : "Как влияет на величину тормозного пути, торможение с полной блокировкой колес?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Когда требуется максимально сократить тормозной путь, на тормоз надо давить и давить надо сильно. Но, не блокируя колёса! Как только водитель почувствует, что машина скользит, надо чуть ослабить нажатие на педаль и тут же снова усилить нажатие, и снова ослабить, если потребуется. И так до полной остановки.",
			"answers" : [
				{ "number" : 1,"text" : "Уменьшает тормозной путь."},
				{ "number" : 2,"text" : "Увеличивает тормозной путь."},
				{ "number" : 3,"text" : "Не влияет на величину тормозного пути."}
			]
		},
		{
			"text" : "Как Вы должны действовать, если на повороте возник занос задней оси, заднеприводного автомобиля?",
			"photo" : null,
			"correct" : 4,
			"explanation" : "Если заносит заднеприводной автомобиль, категорически запрещается нажимать педаль газа — это приведет к закручиванию машины вокруг своей оси. Нужно уменьшить подачу топлива и при необходимости немного повернуть рулевое колесо в сторону заноса.",
			"answers" : [
				{ "number" : 1,"text" : "Увеличить подачу топлива, рулевым колесом стабилизировать движение."},
				{ "number" : 2,"text" : "Притормозить и повернуть рулевое колесо в сторону заноса."},
				{ "number" : 3,"text" : "Значительно увеличить подачу топлива, положение рулевого колеса не менять."},
				{ "number" : 4,"text" : "Плавно уменьшить подачу топлива и повернуть рулевое колесо в сторону заноса."}
			]
		},
		{
			"text" : "Двигаясь в прямом направлении со скоростью 60 км/ч., Вы внезапно попали на небольшой участок скользкой дороги. Что Вам следует предпринять?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Тормозить (хоть плавно, хоть не плавно) бессмысленно – остановиться всё равно не успеем. А если въедем на скользкий участок с зажатыми тормозами, занос автомобиля гарантирован со всеми вытекающими последствиями, вплоть до «перевёртыша». Остаётся одно – крепко держать рулевое колесо и проскочить этот короткий участок, затаив дыхание и не меняя траектории и скорости движения.",
			"answers" : [
				{ "number" : 1,"text" : "Плавно затормозить."},
				{ "number" : 2,"text" : "Не менять траектории и скорости движения."}
			]
		},
		{
			"text" : "О чем следует подумать в первую очередь после того как Вы оказались на месте происшествия?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "О количестве пострадавших."},
				{ "number" : 2,"text" : "Личная безопасность."},
				{ "number" : 3,"text" : "Вызов скорой помощи."}
			]
		},
		{
			"text" : "Первая помощь при открытом пневмотораксе?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "При открытых травмах остановите кровотечение, воспользовавшись методом прижатия артерии. Если кровотечение сильное и кровь изливается пульсирующей струей (артериальное кровотечение), следует наложить жгут."},
				{ "number" : 2,"text" : "Необходимо наложение не пропускающей воздух герметичной повязки на рану грудной клетки. Для этого надо закрыть рану стерильной салфеткой, накрыть ее полиэтиленом или другим непроницаемым для воздуха материалом и забинтовать."},
				{ "number" : 3,"text" : "Приложите холод к поврежденному месту, затем наложите тугую повязку. Можно использовать эластичный бинт."}
			]
		},
		{
			"text" : "Невыполнение водителями законного требования сотрудника органов внутренних дел (полиции), об остановки транспортного средства, -влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 613 часть 1.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 10 МРП."},
				{ "number" : 2,"text" : "Штраф в размере 30 МРП."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на один год."}
			]
		},
		{
			"text" : "Превышение установленной скорости движения транспортного средства на величину более двадцати километров в час, совершенные повторно в течение года после наложения административного взыскания, – влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 592 часть 4.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 10 МРП."},
				{ "number" : 2,"text" : "Штраф в размере 30 МРП."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на срок шесть месяцев."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешается продолжить движение при управлении грузовым автомобилем с разрешенной максимальной массой менее 3,5 тонн, в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/2217c44b8edeee5591a809ce7a687356",
			"correct" : 5,
			"explanation" : "Перед Вами установлен дорожный знак 5.20.2 «Предварительный указатель направления», имеющий зеленый фон. Зеленый фон означает, что движение к указанному населенному пункту или объекту будет осуществляться по автомагистрали. На автомагистралях, грузовым автомобилям с разрешенной максимальной массой менее 3,5 тонн, движение разрешается со скоростью не более 110 км/час. (Раздел 10, пункт 3.2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "70 км/ч."},
				{ "number" : 2,"text" : "80 км/ч."},
				{ "number" : 3,"text" : "90 км/ч."},
				{ "number" : 4,"text" : "100 км/ч."},
				{ "number" : 5,"text" : "110 км/ч."},
				{ "number" : 6,"text" : "140 км/ч."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешено продолжить движение на легковом автомобиле, после проезда данного дорожного знака?",
			"photo" : "https://www.safety-driving.kz/stamp/img/1ab88419f8dd12b6ad1bf04f1d7a9919",
			"correct" : 3,
			"explanation" : "Данный дорожный знак 5.24 «Начало населенного пункта» указывает наименование и начало населенного пункта, в котором на данной дороге не действуют требования Правил, устанавливающие порядок движения в населенных пунктах. Вне населенных пунктов легковым автомобилям разрешается движение со скоростью, не превышающей, установленной соответствующим дорожным знаком 3.24, но не более 100 км/час на дорогах не имеющих разделительную полосу.(Раздел 10, пункт 3.1, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "60 км/ч."},
				{ "number" : 2,"text" : "90 км/ч."},
				{ "number" : 3,"text" : "100 км/ч."},
				{ "number" : 4,"text" : "110 км/ч."},
				{ "number" : 5,"text" : "140 км/ч."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешается продолжить движение при управлении легковым автомобилем с прицепом на данном участке дороги?",
			"photo" : "https://www.safety-driving.kz/stamp/img/87bc3358e1314c782c6534c8c7a0f4af",
			"correct" : 2,
			"explanation" : "Легковым автомобилям при буксировке прицепа, на дорогах, имеющих разделительную полосу, движение разрешается со скоростью не более 80 км/час. Разделительная полоса - конструктивно выделенный элемент дороги, разделяющий смежные проезжие части дороги и не предназначенный для движения или остановки безрельсовых транспортных средств и пешеходов. (Раздел 1, пункт 2.11. Раздел 10, пункт 3.3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "70 км/ч."},
				{ "number" : 2,"text" : "80 км/ч."},
				{ "number" : 3,"text" : "90 км/ч."},
				{ "number" : 4,"text" : "100 км/ч."},
				{ "number" : 5,"text" : "110 км/ч."},
				{ "number" : 6,"text" : "140 км/ч."}
			]
		},
		{
			"text" : "Если, Вы движетесь по дороге, с двухсторонним движением, на которой отсутствует разметка полос движения:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Количество полос движения для безрельсовых транспортных средств определяется разметкой или знаками 5.8.1 «Направления движения по полосам», 5.8.2 «Направления движения по полосе», 5.8.7, 5.8.8 «Направление движения по полосам», а если их нет, то самими водителями с учетом ширины проезжей части дороги, габаритов транспортных средств и необходимых интервалов между ними. (Раздел 9, пункт 1, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Вы можете двигаться, в любом месте проезжей части."},
				{ "number" : 2,"text" : "Выберите свое положение, учитывая ширину проезжей части."},
				{ "number" : 3,"text" : "Необходимо держаться, ближе к центру дороги."}
			]
		},
		{
			"text" : "В каком из указанных мест Вам разрешается произвести остановку?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d8d62b9ff831973c3fcb800f6f30251e",
			"correct" : 3,
			"explanation" : "Остановка и стоянка транспортных средств допускается на правой стороне дороги на обочине, а при ее отсутствии - на проезжей части дороги у ее края.(Раздел 12, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1, "text" : "Во всех указанных местах."},
				{ "number" : 2, "text" : "В местах I и II."},
				{ "number" : 3, "text" : "В местах II и III."},
				{ "number" : 4, "text" : "Во всех указанных местах, произвести остановку запрещается."}
			]
		}
	]
}