{
	"ticket": [
		{
			"text" : "В каком месте Вы выполните требования знака 2.5 «Движение без остановки запрещено»?",
			"photo" : "https://www.safety-driving.kz/stamp/img/edb074e7449cf68e9dbcc5ce1215e555",
			"correct" : 2,
			"explanation" : "Данный дорожный знак 2.5 «Движение без остановки запрещено» запрещает движение без остановки перед стоп-линией, а если ее нет - перед краем пересекаемой проезжей части. Горизонтальная разметка 1.21 (надпись «СТОП») лишь предупреждает о приближении к разметке 1.12 (стоп-линия), когда она применяется в сочетании со знаком 2.5 «Движение без остановки запрещено».(Дорожные знаки. Приложение 1 к ПДД РК.Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Перед надписью «Стоп»."},
				{ "number" : 2,"text" : "Перед стоп - линией."},
				{ "number" : 3,"text" : "Перед дорожным знаком."}
			]
		},
		{
			"text" : "В каких направлениях Вы можете продолжить движение в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/fa7397b3bf802cd28be5f047af6178df",
			"correct" : 4,
			"explanation" : "Дорожный знак 4.1.5 «Движение прямо или налево» всем транспортным средствам разрешает движение только в направлениях, указанных на знаке стрелками. Однако полосы движения могут быть обозначены горизонтальной разметкой, указывающей разрешенные направления движения для каждой полосы.Согласно дорожной разметке 1.18 при движении по данной полосе Вы можете выполнить поворот налево или разворот. (Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только налево."},
				{ "number" : 2,"text" : "Прямо и налево."},
				{ "number" : 3,"text" : "Прямо, налево и в обратном направлении."},
				{ "number" : 4,"text" : "Налево и в обратном направлении."}
			]
		},
		{
			"text" : "Что означает данная вертикальная разметка?",
			"photo" : "https://www.safety-driving.kz/stamp/img/95b98c66064f7b3112a862148a718cd9",
			"correct" : 3,
			"explanation" : "Данная вертикальная разметка 2.7 - обозначает бордюры на опасных участках и возвышающиеся островки безопасности.(Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Обозначает, место, где запрещена остановка транспортных средств."},
				{ "number" : 2,"text" : "Обозначает, место, где запрещена стоянка транспортных средств."},
				{ "number" : 3,"text" : "Обозначает, бордюры на опасных участках дорог."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/04ffd8273723a2c267e0eddcfa982247",
			"correct" : 5,
			"explanation" : "В данной ситуации светофор разрешает движение направо, налево (разворот). Однако перед поворотом направо, налево или разворотом водитель заблаговременно занимает соответствующее крайнее положение на проезжей части дороги и на полосе.(Раздел 5, пункт 4. Раздел 8, пункт 6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо."},
				{ "number" : 2,"text" : "Только направо."},
				{ "number" : 3,"text" : "Налево и в обратном направлении."},
				{ "number" : 4,"text" : "Во всех направлениях разрешается."},
				{ "number" : 5,"text" : "Во всех направлениях запрещается."}
			]
		},
		{
			"text" : "Ваши действия при повороте направо, согласно Правилам дорожного движения?",
			"photo" : "https://www.safety-driving.kz/stamp/img/27643ea6a8a614818f73eed0d779fd98",
			"correct" : 2,
			"explanation" : "В данной ситуации водитель легкового автомобиля белого цвета уступит дорогу Вам (помеха справа).(Раздел 5, пункт 10.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Выполните поворот, уступив дорогу легковому автомобилю."},
				{ "number" : 2,"text" : "Выполните поворот первым, не уступая дорогу легковому автомобилю."},
				{ "number" : 3,"text" : "Остановитесь, так как поворот направо запрещен."}
			]
		},
		{
			"text" : "По какой траектории Вам разрешается выполнить поворот направо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/449df87c81e4f2bc0e2914dbfe61eadd",
			"correct" : 3,
			"explanation" : "Поворот осуществляется таким образом, чтобы при выезде с пересечения проезжих частей дорог транспортное средство не оказалось на стороне встречного движения. Соответственно в данной ситуации обе траектории движения не запрещены.(Раздел 8, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только по траектории I."},
				{ "number" : 2,"text" : "Только по траектории II."},
				{ "number" : 3,"text" : "По траекториям I или II."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение, находясь на средней полосе движения?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f3eb07ac8271133a2067780adc8371bd",
			"correct" : 2,
			"explanation" : "В данной ситуации Вы можете продолжить движение только прямо и налево.При нанесении горизонтальной разметки 1.18 указывается разрешенные на перекрестке направления движения по полосам движения. Разворот разрешается с крайней левой полосы.Выполнить перестроение Вам не позволяет горизонтальная разметка 1.1. (Раздел 8, пункт 6, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо, налево или в обратном направлении."},
				{ "number" : 2,"text" : "Только прямо или налево."},
				{ "number" : 3,"text" : "Только прямо."}
			]
		},
		{
			"text" : "Разрешается ли Вам осуществить остановку в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/c1129bb15ee7d69842fb147fdedf3020",
			"correct" : 3,
			"explanation" : "Остановка запрещается в непосредственной близости от трамвайных путей, если это создает помехи движению трамваев. (Раздел 12, пункт 4.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, если это не создаст помех движению трамвая."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Водитель, какого автомобиля нарушает правила стоянки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0cc808fc18f1a15d0b2c0bfc50664705",
			"correct" : 1,
			"explanation" : "Водитель легкового автомобиля не нарушает Правила дорожного движения, так как стоянка на краю тротуара, граничащего с проезжей частью дороги, с полным или частичным заездом на него, разрешается только легковым автомобилям, мотоциклам, мопедам и велосипедам. Водителю микроавтобуса горизонтальная разметка 1.11 не запрещает совершить остановку, так как остановка запрещается в местах, где расстояние между остановившимся транспортным средством и сплошной линией разметки (кроме обозначающей край проезжей части дороги) или противоположным краем проезжей части дороги, или стоящим у противоположного края проезжей части дороги транспортным средством меньше трех метров.(Раздел 12, пункт 2, пункт 4.4, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Никто из водителей не нарушает."},
				{ "number" : 2,"text" : "Оба водителя нарушают."},
				{ "number" : 3,"text" : "Нарушает только водитель микроавтобуса."},
				{ "number" : 4,"text" : "Нарушает только водитель легкового автомобиля."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при движении прямо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/cbc6a0896f15179cb547d9c0cd2977b1",
			"correct" : 1,
			"explanation" : "На перекрестке равнозначных дорог водитель безрельсового транспортного средства уступает дорогу транспортным средствам, приближающимся справа. На таких перекрестках трамвай имеет преимущество перед безрельсовыми транспортными средствами независимо от направления его движения. Соответственно Вы завершите проезд перекрестка вторым, уступив дорогу трамваю. Для водителя грузового автомобиля Вы являетесь «помехой справа». (Раздел 13, пункт 13, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только трамваю."},
				{ "number" : 2,"text" : "Только грузовому автомобилю."},
				{ "number" : 3,"text" : "Обоим транспортным средствам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "При выполнении разворота водитель легкового автомобиля, въехавший на перекресток при разрешающем сигнале светофора, в данной ситуации:",
			"photo" : "https://www.safety-driving.kz/stamp/img/7ef8bb43e2801bd60cabfcb923b09635",
			"correct" : 1,
			"explanation" : "При включении разрешающего сигнала светофора водитель уступает дорогу транспортным средствам, завершающим движение через перекресток. Водитель, въехавший на перекресток при разрешающем сигнале светофора, выезжает в намеченном направлении независимо от сигналов светофора на выезде с перекрестка. (Раздел 13, пункт 8, пункт 9, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Завершит маневр, пользуясь преимуществом."},
				{ "number" : 2,"text" : "Уступит дорогу трамваю и мотоциклу."},
				{ "number" : 3,"text" : "Откажется от маневра, и осуществит движение задним ходом."}
			]
		},
		{
			"text" : "Эксплуатация транспортного средства запрещается, если:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Раздел 3. Внешние световые приборы. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "Регулировка фар не соответствует требованиям."},
				{ "number" : 2,"text" : "Отсутствуют противотуманные фары."},
				{ "number" : 3,"text" : "Отсутствуют дневные ходовые огни."},
				{ "number" : 4,"text" : "Имеются, все вышеперечисленные неисправности."}
			]
		},
		{
			"text" : "Разрешается ли водителю при управлении транспортным средством пользоваться телефоном либо радиостанцией?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Водителю запрещается при управлении транспортным средством пользоваться телефоном либо радиостанцией, за исключением их использования посредством применения наушников или громкой связи. (Раздел 2, 4.9, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается при движении с минимальной скоростью."},
				{ "number" : 3,"text" : "Разрешается посредством применения наушников или громкой связи."},
				{ "number" : 4,"text" : "Запрещается."}
			]
		},
		{
			"text" : "«Обочина» это:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Обочина – элемент дороги, примыкающий непосредственно к проезжей части и предназначенный для обеспечения устойчивости земляного полотна, повышения безопасности дорожного движения, организации движения пешеходов и велосипедистов, а также использования при чрезвычайных ситуациях. (Раздел 1, пункт 2.23, ПДД РК.)",
			"answers" : [
				{ "number" : 1,"text" : "Элемент дороги, примыкающий непосредственно к проезжей части и предназначенный для обеспечения устойчивости земляного полотна, повышения безопасности дорожного движения, организации движения пешеходов и велосипедистов, а также использования при чрезвычайных ситуациях."},
				{ "number" : 2,"text" : "Элемент дороги, предназначенный для движения пешеходов, примыкающий к проезжей части или отделенной от неё газоном."},
				{ "number" : 3,"text" : "Элемент дороги, предназначенный для движения безрельсовых транспортных средств."}
			]
		},
		{
			"text" : "«Дорожно-транспортное происшествие» это:",
			"photo" : "https://www.safety-driving.kz/stamp/img/d9c7312bd58111ae3ae17b6afbd239f8",
			"correct" : 3,
			"explanation" : "Дорожно-транспортное происшествие - событие, возникшее в процессе движения по дороге транспортного средства и с его участием, повлекшее причинение вреда здоровью, смерть человека, повреждение транспортных средств, сооружений, грузов либо иной материальный ущерб. (Раздел 1, пункт 2.29, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Событие, возникшее в процессе движения по дороге транспортного средства и с его участием повлекшее причинение вреда здоровью, смерть человека."},
				{ "number" : 2,"text" : "Событие, возникшее в процессе движения по дороге транспортного средства и с его участием повлекшее повреждение транспортных средств, сооружений, грузов или иной материальный ущерб."},
				{ "number" : 3,"text" : "Событие, возникшее в процессе движения по дороге транспортного средства и с его участием повлекшее причинение вреда здоровью, смерть человека, повреждение транспортных средств, сооружений, грузов или иной материальный ущерб."}
			]
		},
		{
			"text" : "Разрешается ли Вам осуществить буксировку механического транспортного средства на данном участке дороги?",
			"photo" : "https://www.safety-driving.kz/stamp/img/04346f1bb6208fa9b4ffa3316216ef18",
			"correct" : 1,
			"explanation" : "Данный участок дороги является автомагистралью, об этом информирует зеленый фон дорожного знака. Буксировка на автомагистралях не запрещается.(Раздел 16, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, не далее второй полосы движения."}
			]
		},
		{
			"text" : "Разрешается ли водителю легкового автомобиля движение задним ходом на данном участке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/64e064d2b971686144b589917c2430bf",
			"correct" : 2,
			"explanation" : "Данный дорожный 5.2 «Конец автомагистрали» обозначает окончание участка дороги, на которой действуют требования Правил, устанавливающие порядок движения по автомагистралям. На автомагистралях запрещается движение задним ходом. (Раздел 16, пункт 1.5, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, но только в светлое время суток."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу маршрутному транспортному средству, начинающему движение от места, где нет обозначенной остановки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d63323613cecc2449eacb7eef159f8bb",
			"correct" : 2,
			"explanation" : "В населенных пунктах водители уступают дорогу движущимся по установленному маршруту водителям троллейбусов и автобусов, начинающим движение от обозначенной остановки.(Раздел 18, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить поворот направо со средней полосы движения в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6c8de886bc61fcec27f28cebb0913089",
			"correct" : 1,
			"explanation" : "Горизонтальная разметка 1.23 (в виде буквы А) обозначает специальную полосу для маршрутных транспортных средств и другого общественного транспорта. На дорогах с полосой для маршрутных транспортных средств, не осуществляется движение и не производится остановка других транспортных средств на этой полосе. Если полоса для маршрутных транспортных средств, отделена от остальной проезжей части дороги прерывистой линией разметки, то при поворотах транспортные средства перестраиваются на нее. При повороте водитель уступает дорогу маршрутным транспортным средствам и другому общественному транспорту, движущимся по полосе для маршрутных транспортных средств. (Раздел 13, пункт 1. Раздел 18, пункт 2, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, уступив дорогу маршрутному транспортному средству."},
				{ "number" : 2,"text" : "Разрешается, одновременно с маршрутным транспортным средством."},
				{ "number" : 3,"text" : "Запрещается, Вы обязаны проехать прямо."}
			]
		},
		{
			"text" : "Ваши действия в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/298be37a833ff39494e78b20d71ceeec",
			"correct" : 1,
			"explanation" : "Запрещается выезжать на железнодорожный переезд при закрытом или начинающем закрываться шлагбауме (независимо от сигнала светофора).(Раздел 15, пункт 3.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Остановитесь и продолжите движение только после открытия шлагбаума."},
				{ "number" : 2,"text" : "Продолжите движение, объехав шлагбаум."},
				{ "number" : 3,"text" : "Продолжите движение, убедившись в отсутствии приближающего поезда."}
			]
		},
		{
			"text" : "Обязаны ли Вы включать на транспортном средстве габаритные огни при остановке и стоянке в темное время суток, согласно требованиям Правил дорожного движения?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "При остановке и стоянке в темное время суток на неосвещенных участках дорог, а также в условиях недостаточной видимости на транспортном средстве включаются габаритные огни. (Раздел 19, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да, на освещенных участках дорог."},
				{ "number" : 2,"text" : "Да, на неосвещенных участках дорог."},
				{ "number" : 3,"text" : "Да, в неосвещенных местах для стоянки за пределами дороги."}
			]
		},
		{
			"text" : "Какое из указанных расстояний называется боковым интервалом?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6002ced8ec08a2155dbc316f8e942411",
			"correct" : 2,
			"explanation" : "Боковой интервал — расстояние между транспортными средствами (I и II).",
			"answers" : [
				{ "number" : 1,"text" : "Расстояние I."},
				{ "number" : 2,"text" : "Расстояние I и II."},
				{ "number" : 3,"text" : "Расстояние III и IV."},
				{ "number" : 4,"text" : "Расстояние III и V."}
			]
		},
		{
			"text" : "Разрешается ли Вам продолжить движение по трамвайным путям в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/27ed9db3404fd5b7acbb1d026f7b7880",
			"correct" : 2,
			"explanation" : "Не допускается выезд на трамвайные пути встречного направления, а также движение через перекресток по трамвайным путям, если на дороге установлены знаки 5.8.1 «Направления движения по полосам» или 5.8.2 «Направления движения по полосе».(Раздел 9, пункт 6, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, только для поворота налево или разворота."}
			]
		},
		{
			"text" : "Какое расстояние обеспечивается между буксирующим и буксируемым транспортным средством, при буксировке на гибкой сцепке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/110527a834ee3ed543dc1e2bab5a4752",
			"correct" : 2,
			"explanation" : "При буксировке на гибкой сцепке обеспечивается расстояние между буксирующим и буксируемым транспортными средствами в пределах четырех-шести метров. (Раздел 20, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "3-6 метров."},
				{ "number" : 2,"text" : "4-6 метров."},
				{ "number" : 3,"text" : "5-7 метров."},
				{ "number" : 4,"text" : "Правила данную ситуацию не регламентируют."}
			]
		},
		{
			"text" : "Нарушил ли водитель легкового автомобиля правила остановки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/bf0a63de25042cb28fb0de4c72b769a3",
			"correct" : 1,
			"explanation" : "При вынужденной остановке, в местах, где остановка запрещена (дорожный знак 3.27 «Остановка запрещена» запрещает остановку и стоянку транспортных средств), водитель транспортного средства после включения аварийной световой сигнализации, а также при ее неисправности, незамедлительно выставляет на проезжей части дороги со стороны наибольшей опасности знак аварийной остановки (или мигающий красный фонарь). (Раздел 7, пункт 1.2, пункт 2.2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да, нарушил."},
				{ "number" : 2,"text" : "Нет, не нарушил."},
				{ "number" : 3,"text" : "Не нарушил, если это связанно с технической неисправностью транспортного средства."}
			]
		},
		{
			"text" : "Кто из водителей нарушает Правила при выполнении обгона в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/cdeba6554d953d11ca97a8184b886e4d",
			"correct" : 3,
			"explanation" : "Данный дорожный знак 1.6 «Пересечение равнозначных дорог» предупреждает водителей о приближении к равнозначному перекрестку. Обгон запрещается на нерегулируемых перекрестках при движении по дороге, не являющейся главной.(Раздел 11, пункт 5.2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК )",
			"answers" : [
				{ "number" : 1,"text" : "Только водитель мотоцикла."},
				{ "number" : 2,"text" : "Только водитель легкового автомобиля."},
				{ "number" : 3,"text" : "Оба водителя нарушают."},
				{ "number" : 4,"text" : "Оба водителя не нарушают."}
			]
		},
		{
			"text" : "Обязаны ли Вы уступить дорогу встречному автомобилю, в данной ситуации, согласно Правилам дорожного движения?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0626e439dc4426c7f7e12f8b3841d07d",
			"correct" : 2,
			"explanation" : "Если встречный разъезд затруднен и приоритетность разъезда не определена знаками 2.6 «Преимущество встречного движения» и 2.7 «Преимущество перед встречным движением», то на уклоне, обозначенному в данной ситуации дорожным знаком 1.14 «Крутой подъем», при наличии препятствия уступает дорогу водитель транспортного средства, движущегося на спуск, то есть водитель встречного транспортного средства уступает дорогу.(Раздел 11, пункт 7, ПДД РК. Дорожные знаки.Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "При движении на косогорах, Вы должны:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "При движении на крутых скользких спусках грунтовых дорог нужно включить низшую передачу и тормозить в основном двигателем, периодически притормаживать слегка (иначе будет юз) рабочим или стояночным тормозом. Рулевое колесо поворачивать очень медленно и осторожно, иначе автомобиль может «не принять маневр» и двигаться прямо, скользя колесами на спуске. Ехать на крутых спусках с выключенным двигателем или сцеплением и передачей запрещается, так как это может привести к потере управления автомобиля из-за чрезмерного его разгона под действием сил инерции.",
			"answers" : [
				{ "number" : 1,"text" : "Увеличить скорость движения, если чувствуете, что колеса Вашего автомобиля, теряют контакт с дорогой."},
				{ "number" : 2,"text" : "Уменьшить скорость движения, избегая резких поворотов рулевым колесом."},
				{ "number" : 3,"text" : "При движении, как можно чаще, резко поворачивать рулевое колесо, то вправо, то влево, чтобы улучшить контакт шин с дорогой."}
			]
		},
		{
			"text" : "Прицеп автопоезда на повороте смещается:",
			"photo" : "https://www.safety-driving.kz/stamp/img/2485209bc0dcaff26284d74780c2c63b",
			"correct" : 1,
			"explanation" : "Водителям необходимо помнить, что при маневрировании (при поворотах, разворотах, перестроении) прицеп не повторяет в точности траекторию движения тягача. Отклонение будет тем сильнее, чем дальше колёса прицепа находятся от колёс тягача. И отклонение всегда будет в сторону центра поворота..",
			"answers" : [
				{ "number" : 1,"text" : "К центру поворота."},
				{ "number" : 2,"text" : "От центра поворота."},
				{ "number" : 3,"text" : "Не смещается."}
			]
		},
		{
			"text" : "В случае, когда правые колеса Вашего автомобиля, наезжают на неукрепленную и влажную обочину, Вам рекомендуется:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Задача водителя – не спровоцировать занос автомобиля. А условия для заноса просто идеальные – достаточно только нажать на тормоз или резко вывернуть руль влево, а всё остальное за водителя сделает сила инерции, которая обязательно появляется при любом торможении. Поэтому крепко держим рулевое колесо и, не прибегая к торможению, возвращаем машину на проезжую часть по очень-очень плавной дуге.",
			"answers" : [
				{ "number" : 1,"text" : "Затормозить и полностью остановиться."},
				{ "number" : 2,"text" : "Затормозить и плавно направить автомобиль в левую сторону."},
				{ "number" : 3,"text" : "Не прибегая к торможению, плавно вернуть автомобиль на проезжую часть."},
				{ "number" : 4,"text" : "Не прибегая к торможению, резко вернуть автомобиль на проезжую часть."}
			]
		},
		{
			"text" : "При движении за автомобилем, который обозначен, опознавательным знаком «Учебное транспортное средство», Вам рекомендуется:",
			"photo" : "https://www.safety-driving.kz/stamp/img/da9c3128034bb534a35ab0e98a0c4f8c",
			"correct" : 1,
			"explanation" : "Иногда трудно выдерживать дистанцию до лидирующего автомобиля из-за того, что он постоянно без видимой необходимости замедляет движение или останавливается. Водитель такого автомобиля нарушает общий ритм движения и создает другим массу трудностей, впрочем, и себе такой дерганой ездой он ничем не помогает. Лучше всего держаться от него подальше.",
			"answers" : [
				{ "number" : 1,"text" : "Снизить скорость и увеличить дистанцию."},
				{ "number" : 2,"text" : "Увеличить скорость и уменьшить дистанцию."},
				{ "number" : 3,"text" : "Подать звуковой сигнал, если он создает помехи движению Вашего автомобиля."}
			]
		},
		{
			"text" : "О каких травмах у пострадавшего может свидетельствовать поза «лягушки» (ноги согнуты в коленях и разведены, а стопы развернуты подошвами друг к другу) и какую первую помощь необходимо при этом оказать?",
			"photo" : "https://www.safety-driving.kz/stamp/img/4061225264596497db4ec2218a67b46b",
			"correct" : 2,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "У пострадавшего могут быть ушиб брюшной стенки, перелом лодыжки, перелом костей стопы. При первой помощи вытянуть ноги, наложить шины на обе ноги от голеностопного сустава до подмышки."},
				{ "number" : 2,"text" : "У пострадавшего могут быть перелом костей таза, повреждение внутренних органов малого таза. Позу ему не менять, ноги не вытягивать, шины не накладывать. При первой помощи подложить под колени валик из мягкой ткани, к животу по возможности приложить холод."},
				{ "number" : 3,"text" : "У пострадавшего могут быть перелом костей голени и нижней трети бедра. При первой помощи наложить шины только на травмированную ногу от голеностопного до коленного сустава, не вытягивая ногу."}
			]
		},
		{
			"text" : "Можно ли вправить вывих пострадавшему при оказании первой помощи?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Можно, если пострадавший не ощущает боль."},
				{ "number" : 2,"text" : "Можно, если отек еще не наступил."},
				{ "number" : 3,"text" : "Нельзя."}
			]
		},
		{
			"text" : "Уклонение от прохождения освидетельствования на состояние алкогольного, наркотического и (или) токсикоманического опьянения,- влечет:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 613 часть 4.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 75 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок два года."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на восемь лет и арест на 15 суток"}
			]
		},
		{
			"text" : "Оставление водителем транспортного средства в случае его остановки сотрудником органом внутренних дел (полиции), без его разрешения, а также невыполнения ими требований о выходе из кабины транспортного средства,-влекут штраф на водителя:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 613 часть 12.",
			"answers" : [
				{ "number" : 1,"text" : "В размере 5 МРП."},
				{ "number" : 2,"text" : "В размере 10 МРП."},
				{ "number" : 3,"text" : "В размере 15 МРП."}
			]
		},
		{
			"text" : "По какой траектории Вам разрешается выполнить разворот в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/79ec855ba4becfc9434f44a69b669008",
			"correct" : 4,
			"explanation" : "Перед поворотом налево или разворотом водитель заблаговременно занимает соответствующее крайнее положение на проезжей части дороги и на полосе, предназначенной для движения в данном направлении (траектория II).В данной ситуации сплошная линия горизонтальной разметки 1.1 не позволяет Вам перестроиться на полосу движения слева, а соответственно разворот запрещается. (Раздел 8, пункт 6, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По траектории I."},
				{ "number" : 2,"text" : "По траектории II."},
				{ "number" : 3,"text" : "По обоим разрешается."},
				{ "number" : 4,"text" : "По обоим запрещается."}
			]
		},
		{
			"text" : "По какой из полос Вы продолжите движение после обгона в населенном пункте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/33db75dfa666168ffac9589ab088e0c3",
			"correct" : 3,
			"explanation" : "В данной ситуации в населенном пункте движение можно осуществлять по любой полосе.(Раздел 8, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По левой полосе."},
				{ "number" : 2,"text" : "По правой полосе."},
				{ "number" : 3,"text" : "По любой из полос."}
			]
		},
		{
			"text" : "Разрешается ли водителю грузового автомобиля движение по тротуарам или пешеходным дорожкам?",
			"photo" : "https://www.safety-driving.kz/stamp/img/b681f8f7e11fafe7019ba964d484a762",
			"correct" : 4,
			"explanation" : "Допускается движение машин дорожно-эксплуатационных и коммунальных служб, а также подъезд по кратчайшему пути транспортных средств, подвозящих грузы к объектам, расположенным непосредственно у обочин, тротуаров или пешеходных дорожек, при отсутствии других возможностей подъезда. При этом должна быть обеспечена безопасность движения. (Раздел 9, пункт 9, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, если при этом не будут созданы помехи для движения пешеходов."},
				{ "number" : 2,"text" : "Разрешается грузовым автомобилям с разрешенной максимальной массой менее 3,5 тонн, подвозящих грузы по кратчайшему пути к объектам при отсутствии других возможностей для подъезда при условии обеспечения безопасности движения."},
				{ "number" : 3,"text" : "Разрешается грузовым автомобилям с разрешенной максимальной массой более 3,5 тонн, подвозящих грузы по кратчайшему пути к объектам при отсутствии других возможностей для подъезда при условии обеспечения безопасности движения."},
				{ "number" : 4,"text" : "Разрешается всем грузовым автомобилям, подвозящих грузы по кратчайшему пути к объектам при отсутствии других возможностей для подъезда при условии обеспечения безопасности движения."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешается продолжить движение при управлении легковым автомобилем с прицепом на данном участке дороги?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9609767b507e44be83d1d6404cfd39e6",
			"correct" : 2,
			"explanation" : "Данный участок дороги является автомагистралью, об этом информирует зеленый фон дорожного знака. Легковым автомобилям при буксировке прицепа на автомагистралях, разрешается двигаться со скоростью не более 90 км/час.(Раздел 10, пункт 3.3, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "70 км/ч."},
				{ "number" : 2,"text" : "90 км/ч."},
				{ "number" : 3,"text" : "100 км/ч."},
				{ "number" : 4,"text" : "110 км/ч."},
				{ "number" : 5,"text" : "140 км/ч."}
			]
		},
		{
			"text" : "Какой из указанных дорожных знаков требует от Вас движение с определенной минимальной дистанцией?",
			"photo" : "https://www.safety-driving.kz/stamp/img/2ab70e6b7380034ab148dcec6a253ea6",
			"correct" : 2,
			"explanation" : "Дорожный знак 3.16 «Ограничение минимальной дистанции»(I) запрещает движение транспортных средств с дистанцией между ними меньше указанной на знаке.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Знак I."},
				{ "number" : 2,"text" : "Знак II."},
				{ "number" : 3,"text" : "Знак III."},
				{ "number" : 4,"text" : "Все указанные знаки."}
			]
		}
	]
}