{
	"ticket": [
		{
			"text" : "О чем информируют Вас данные дорожные знаки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0d3dc83a7b0f497ddddad20db37c46ea",
			"correct" : 1,
			"explanation" : "Данные дорожные знаки 1.33 «Опасная обочина» и 7.2.1 «Зона действия» информируют, что протяженность участка дороги, где съезд, на обочину опасен - 10 км. (Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "В зоне действия знаков съезд, на обочину опасен."},
				{ "number" : 2,"text" : "В зоне действия знаков, остановка транспортного средства на обочине запрещена."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вы можете продолжить движение в зоне действия данного дорожного знака, установленного в населенном пункте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/8c47bbf116231cc1bda933ce08685a54",
			"correct" : 3,
			"explanation" : "Данный дорожный знак 3.24 «Ограничение максимальной скорости» устанавливает специальный скоростной режим движения, что позволяет двигаться в населенном пункте со скоростью более 60 км/ч, но не более 80 км/ч.(Раздел 10, пункт 2, ПДД РК, Приложение 1 к ПДД-Дорожные знаки (по СТ РК 1125 и СТ РК 1412))",
			"answers" : [
				{ "number" : 1,"text" : "60 км/ч."},
				{ "number" : 2,"text" : "70 км/ч."},
				{ "number" : 3,"text" : "80 км/ч."},
				{ "number" : 4,"text" : "90 км/ч."}
			]
		},
		{
			"text" : "Разрешено ли Вам осуществить высадку пассажира в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/b417119e112403ab878d8428f506179c",
			"correct" : 1,
			"explanation" : "Горизонтальная разметка 1.10 (желтая прерывистая линия) - обозначает места, где запрещена стоянка. Применяется самостоятельно или в сочетании со знаками 3.28 - 3.30 и наносится у края проезжей части или по верху бордюра.Данная разметка не запрещает осуществить остановку. Остановка - преднамеренное прекращение движения транспортного средства на время до пяти минут либо на большее время, если это необходимо для посадки или высадки пассажиров, загрузки или разгрузки транспортного средства. (Раздел 1, пункт 2.7, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешено."},
				{ "number" : 2,"text" : "Запрещено."},
				{ "number" : 3,"text" : "Разрешается на время до 5 минут."}
			]
		},
		{
			"text" : "Что обозначает данная горизонтальная разметка?",
			"photo" : "https://www.safety-driving.kz/stamp/img/dffe7473c971623212529317d7d30dc8",
			"correct" : 3,
			"explanation" : "Горизонтальная разметка 1.17 (желтая ломаная линия) - обозначает остановки маршрутных транспортных средств и стоянки такси. ( Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК )",
			"answers" : [
				{ "number" : 1,"text" : "Место, где запрещена остановка транспортных средств."},
				{ "number" : 2,"text" : "Место, где запрещена стоянка транспортных средств."},
				{ "number" : 3,"text" : "Место остановки маршрутных транспортных средств и стоянки такси."}
			]
		},
		{
			"text" : "Ваши действия при повороте направо:",
			"photo" : "https://www.safety-driving.kz/stamp/img/6849adaf2b4887a9bfb6498e238566bc",
			"correct" : 1,
			"explanation" : "При данном положении регулировщика, когда рука поднята вверх, движение всех транспортных средств и пешеходов запрещено во всех направлениях.(Раздел 5, пункт 10.3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Остановиться у стоп-линии."},
				{ "number" : 2,"text" : "Продолжить движение в намеченном направлении."}
			]
		},
		{
			"text" : "Ваши действия, при движении прямо:",
			"photo" : "https://www.safety-driving.kz/stamp/img/952945b4469066b2816d936eea929bab",
			"correct" : 2,
			"explanation" : "Для регулирования движения трамваев, а также других маршрутных транспортных средств, движущихся по выделенной для них полосе, применяются светофоры одноцветной сигнализации с четырьмя круглыми сигналами бело-лунного цвета, расположенными в виде буквы «Т». Этот светофор в данной ситуации разрешает водителю трамвая движение только прямо и не разрешает, соответственно поворот направо.(Раздел 5, пункт 8, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Уступите дорогу трамваю."},
				{ "number" : 2,"text" : "Проедете перекресток первым."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается продолжить движение?",
			"photo" : "https://www.safety-driving.kz/stamp/img/04ffd8273723a2c267e0eddcfa982247",
			"correct" : 5,
			"explanation" : "В данной ситуации светофор разрешает движение направо, налево (разворот). Однако перед поворотом направо, налево или разворотом водитель заблаговременно занимает соответствующее крайнее положение на проезжей части дороги и на полосе.(Раздел 5, пункт 4. Раздел 8, пункт 6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо."},
				{ "number" : 2,"text" : "Только направо."},
				{ "number" : 3,"text" : "Налево и в обратном направлении."},
				{ "number" : 4,"text" : "Во всех направлениях разрешается."},
				{ "number" : 5,"text" : "Во всех направлениях запрещается."}
			]
		},
		{
			"text" : "Разрешено ли Вам выполнить разворот по указанной траектории?",
			"photo" : "https://www.safety-driving.kz/stamp/img/8f7e7998a7b952ef0833c34d20ec1d9e",
			"correct" : 2,
			"explanation" : "Дорожный знак 4.3 «Круговое движение» разрешает движение в указанном стрелками направлении. Двигаясь по указанной траектории, Вы движетесь в направлении, обратном от указанного на знаке.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешено."},
				{ "number" : 2,"text" : "Запрещено."}
			]
		},
		{
			"text" : "Водитель, какого автомобиля нарушает правила стоянки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0cc808fc18f1a15d0b2c0bfc50664705",
			"correct" : 1,
			"explanation" : "Водитель легкового автомобиля не нарушает Правила дорожного движения, так как стоянка на краю тротуара, граничащего с проезжей частью дороги, с полным или частичным заездом на него, разрешается только легковым автомобилям, мотоциклам, мопедам и велосипедам. Водителю микроавтобуса горизонтальная разметка 1.11 не запрещает совершить остановку, так как остановка запрещается в местах, где расстояние между остановившимся транспортным средством и сплошной линией разметки (кроме обозначающей край проезжей части дороги) или противоположным краем проезжей части дороги, или стоящим у противоположного края проезжей части дороги транспортным средством меньше трех метров.(Раздел 12, пункт 2, пункт 4.4, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Никто из водителей не нарушает."},
				{ "number" : 2,"text" : "Оба водителя нарушают."},
				{ "number" : 3,"text" : "Нарушает только водитель микроавтобуса."},
				{ "number" : 4,"text" : "Нарушает только водитель легкового автомобиля."}
			]
		},
		{
			"text" : "Разрешается ли Вам остановка на перекрестке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/73ba3dc8005718d2bf5d30c28d427476",
			"correct" : 1,
			"explanation" : "Остановка запрещается на пересечении проезжих частей дорог и ближе тридцати метров от края пересекаемой проезжей части дороги, за исключением стороны напротив бокового проезда трехсторонних пересечений (перекрестков), имеющих сплошную линию разметки или разделительную полосу.(Раздел 12, пункт 4.7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу трамваю при движении прямо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9629e9be5a3c348370443c88abe59391",
			"correct" : 2,
			"explanation" : "При данном положении регулировщика, когда руки вытянуты в стороны или опущены, со стороны левого и правого бока - разрешено движение трамваю прямо, безрельсовым транспортным средствам прямо и направо. Соответственно уступать дорогу трамваю необходимости нет, так как в данной ситуации трамваю не разрешается поворот направо.(Раздел 5, пункт 10.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."},
				{ "number" : 3,"text" : "В данной ситуации движение прямо запрещено."}
			]
		},
		{
			"text" : "Ваши действия при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e94c93380833329d48ab4a58a6855c0d",
			"correct" : 3,
			"explanation" : "В данной ситуации Вы и водитель автобуса движетесь по главной дороге, об этом информирует дорожный знак 2.1 «Главная дорога». При повороте налево или развороте водитель безрельсового транспортного средства уступает дорогу транспортным средствам, движущимся по равнозначной дороге со встречного направления прямо или направо. Соответственно Вы завершите проезд перекрестка- вторым, уступив дорогу водителю автобуса.(Раздел 13, пункт 14, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Проедете перекресток первым."},
				{ "number" : 2,"text" : "Уступите дорогу только легковому автомобилю."},
				{ "number" : 3,"text" : "Уступите дорогу только автобусу."},
				{ "number" : 4,"text" : "Уступите дорогу обоим транспортным средствам."}
			]
		},
		{
			"text" : "При недействующей рабочей тормозной системе транспортного средства, водитель:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Водителю запрещается управлять транспортным средством с недействующей рабочей тормозной системой. Недействующей считается рабочая тормозная система, которая не позволяет остановить транспортное средство при движении с минимальной скоростью.(Раздел 2, пункт 4.10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Обязан устранить неисправность, а если это невозможно ,то следовать к месту стоянки или ремонта с соблюдением необходимых мер предосторожности."},
				{ "number" : 2,"text" : "Может продолжить эксплуатацию транспортного средства, со скоростью не более 20 км/ч."},
				{ "number" : 3,"text" : "Обязан прекратить, управлять транспортным средством."}
			]
		},
		{
			"text" : "Эксплуатация транспортного средства запрещается, если:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Раздел 1. Тормозные системы. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "Увеличенном, свободном ходе педали тормоза."},
				{ "number" : 2,"text" : "Нарушении герметичности гидравлического тормозного привода."},
				{ "number" : 3,"text" : "Включении контрольной лампы ABS."}
			]
		},
		{
			"text" : "«Разрешенная максимальная масса» это:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Разрешенная максимальная масса - масса снаряженного транспортного средства с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой. За разрешенную максимальную массу состава транспортных средств, то есть сцепленных и движущихся как одно целое, принимается сумма разрешенных максимальных масс транспортных средств, входящих в состав. (Раздел 1, пункт 2.48, ПДД РК.)",
			"answers" : [
				{ "number" : 1,"text" : "Масса транспортного средства без экипажа, пассажира и груза, но с полным запасом топлива и необходимым комплектом инструментов."},
				{ "number" : 2,"text" : "Масса груженного транспортного средства, экипажа и пассажира."},
				{ "number" : 3,"text" : "Масса снаряженного транспортного средства с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой."}
			]
		},
		{
			"text" : "На каких рисунках дорожные знаки обозначают главную дорогу?",
			"photo" : "https://www.safety-driving.kz/stamp/img/95117c0a1a4fe1b786dac9298c4ac1a6",
			"correct" : 3,
			"explanation" : "Главная дорога -дорога, обозначенная знаками 2.1 «Главная дорога», 2.3.1 «Пересечение со второстепенной дорогой», 2.3.2, 2.3.3 «Примыкание второстепенной дороги» или 5.1 «Автомагистраль» по отношению к пересекаемой (примыкающей), или дорога с твердым покрытием (асфальто- и цементобетон, каменные материалы и тому подобное) по отношению к грунтовой. (Раздел 1, пункт 2.9, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На рисунке I."},
				{ "number" : 2,"text" : "На рисунках I и II."},
				{ "number" : 3,"text" : "На рисунках I и IV."},
				{ "number" : 4,"text" : "На рисунках I, III и IV."},
				{ "number" : 5,"text" : "На всех рисунках."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешается движение при буксировке механического транспортного средства после проезда данного дорожного знака?",
			"photo" : "https://www.safety-driving.kz/stamp/img/bd120a6d24c85c6c6b49230785bb1512",
			"correct" : 1,
			"explanation" : "При буксировке механических транспортных средств скорость движения не должна превышать 50 км/час.(Раздел 10, пункт 4.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "50 км/ч."},
				{ "number" : 2,"text" : "60 км/ч."},
				{ "number" : 3,"text" : "70 км/ч."},
				{ "number" : 4,"text" : "90 км/ч."},
				{ "number" : 5,"text" : "100 км/ч."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте направо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/1e1881ef44da5ad2580a0a06b57b50f1",
			"correct" : 4,
			"explanation" : "Данный дорожный знак 5.39 «Конец жилой зоны» обозначает место выезда с территории, на которой действуют требования Правил, устанавливающие порядок движения в жилой зоне. При выезде из жилой зоны водители уступают дорогу другим участникам движения.(Раздел 17, пункт 3, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только пешеходу."},
				{ "number" : 2,"text" : "Только грузовому автомобилю."},
				{ "number" : 3,"text" : "Грузовому автомобилю и велосипедисту."},
				{ "number" : 4,"text" : "Всем."},
				{ "number" : 5,"text" : "Никому."}
			]
		},
		{
			"text" : "Данным опознавательным знаком обозначается?",
			"photo" : "https://www.safety-driving.kz/stamp/img/05073e2d159851fb74979703122c897d",
			"correct" : 4,
			"explanation" : "Данный опознавательный знак «Длинномерное транспортное средство» - в виде прямоугольника размером не менее 1200x200 мм желтого цвета с каймой красного цвета (ширина - сорок миллиметров), имеющего световозвращающую поверхность, устанавливается сзади транспортных средств, длина которых (включая один прицеп) с грузом или без груза - более двадцати метров, и автопоездов с двумя и более прицепами. При невозможности размещения знака указанного размера допускается установка двух одинаковых знаков размером не менее 600x200 мм симметрично оси транспортного средства. (Основные положения по допуску транспортных средств к эксплуатации)",
			"answers" : [
				{ "number" : 1,"text" : "Контуры боковых и задних сторон транспортного средства."},
				{ "number" : 2,"text" : "Транспортные средства, обгон которых запрещен."},
				{ "number" : 3,"text" : "Транспортные средства, перевозящие опасные грузы."},
				{ "number" : 4,"text" : "Длинномерные транспортные средства."},
				{ "number" : 5,"text" : "Все, вышеперечисленное."}
			]
		},
		{
			"text" : "Какие транспортные средства двигаются по крайней правой полосе на данном участке дороги?",
			"photo" : "https://www.safety-driving.kz/stamp/img/3cd0f643330080f9e9388a271cba0170",
			"correct" : 4,
			"explanation" : "Горизонтальная разметка 1.23 (в виде буквы А) - обозначает специальную полосу для маршрутных транспортных средств и другого общественного транспорта.Маршрутное транспортное средство - транспортное средство общего пользования (автобус, троллейбус, трамвай), предназначенное для перевозки по дорогам пассажиров и движущееся по установленному маршруту с обозначенными остановочными пунктами (остановками). Общественный транспорт – транспорт общего пользования, осуществляющий регулярные и нерегулярные автомобильные перевозки пассажиров и багажа, а также такси (Раздел 1, пункт 2.43, пункт 2.39-1, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Общественный транспорт."},
				{ "number" : 2,"text" : "Маршрутные транспортные средства."},
				{ "number" : 3,"text" : "Мопеды (велосипеды)."},
				{ "number" : 4,"text" : "Любые из выше перечисленных."}
			]
		},
		{
			"text" : "Какие внешние световые приборы включаются в светлое время суток на всех движущихся транспортных средствах с целью их обозначения?",
			"photo" : null,
			"correct" : 4,
			"explanation" : "В светлое время суток на всех движущихся транспортных средствах с целью их обозначения включаются фары ближнего света (вместо ближнего света фар могут использоваться противотуманные фары) или дневные ходовые огни. (Раздел 19, пункт 5.3, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Дневные ходовые огни."},
				{ "number" : 2,"text" : "Фары ближнего света."},
				{ "number" : 3,"text" : "Противотуманые фары."},
				{ "number" : 4,"text" : "Любые из вышеперечисленных, световых приборов."}
			]
		},
		{
			"text" : "При остановке и стоянке на неосвещенных участках дорог в темное время суток, на транспортном средстве включаются:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "При остановке и стоянке в темное время суток на неосвещенных участках дорог, а также в условиях недостаточной видимости на транспортном средстве включаются габаритные огни. (Раздел 19, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Дневные ходовые огни."},
				{ "number" : 2,"text" : "Габаритные огни."},
				{ "number" : 3,"text" : "Аварийная световая сигнализация."},
				{ "number" : 4,"text" : "Ближний свет фар или противотуманные вместо них."},
				{ "number" : 5,"text" : "Все перечисленное."}
			]
		},
		{
			"text" : "Водитель, какого транспортного средства, поворачивая направо, нарушает Правила дорожного движения?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9f6b2ca72eace3b3dcff21ade167eac3",
			"correct" : 4,
			"explanation" : "Поворот осуществляется таким образом, чтобы при выезде с пересечения проезжих частей дорог транспортное средство не оказалось на стороне встречного движения..(Раздел 8, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только водитель автобуса."},
				{ "number" : 2,"text" : "Только водитель легкового автомобиля."},
				{ "number" : 3,"text" : "Водители обоих транспортных средств нарушают."},
				{ "number" : 4,"text" : "Водители обоих транспортных средств не нарушают."}
			]
		},
		{
			"text" : "Разрешается ли Вам обгон автомобиля синего цвета в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/5b51309768a5bdda71c6eb2c67f1e873",
			"correct" : 2,
			"explanation" : "Разрешается движение по трамвайным путям попутного направления, расположенным слева на одном уровне с проезжей частью дороги, когда заняты все полосы данного направления. Не допускается выезд на трамвайные пути встречного направления, расположенные слева от Вас.(Раздел 9, пункт 6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, если его скорость менее 30км/ч."},
				{ "number" : 4,"text" : "Разрешается, если его скорость 30 км/ч."}
			]
		},
		{
			"text" : "Ваши действия в данной ситуации:",
			"photo" : "https://www.safety-driving.kz/stamp/img/71",
			"correct" : 1,
			"explanation" : "В данной ситуации Вы проедете первым, так как для получения преимущества перед другими участниками движения, водители транспортных средств оперативных и специальных служб включают проблесковый маячок синего и (или) красного цвета и специальный звуковой сигнал(Раздел 6,пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Проедете первым."},
				{ "number" : 2,"text" : "Уступите дорогу транспортному средству оперативных служб."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/abf42af62d31588f1ee780ca4bbcded1",
			"correct" : 1,
			"explanation" : "При приближении транспортных средств с включенными проблесковым маячком синего и (или) красного цвета и специальным звуковым сигналом водители уступают дорогу для обеспечения беспрепятственного проезда этих и сопровождаемых ими других транспортных средств.Соответственно автомобиль с включенными проблесковым маячком проедет перекресток первым.При повороте налево или развороте по разрешающему сигналу светофора водитель безрельсового транспортного средства уступает дорогу транспортным средствам, движущимся со встречного направления прямо или направо.Соответственно при повороте налево, Вы уступите дорогу обоим транспортным средствам.(Раздел 6, пункт 2. Раздел 13, пункт 5. ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Уступите дорогу обоим транспортным средствам."},
				{ "number" : 2,"text" : "Уступите дорогу автомобилю с включённым проблесковым маячком и специальным звуковым сигналом."},
				{ "number" : 3,"text" : "Уступите дорогу только автобусу."},
				{ "number" : 4,"text" : "Никому не уступите дорогу."}
			]
		},
		{
			"text" : "Разрешен ли Вам обгон на перекрестке в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f4e69a6050adecd1545b6930acf12136",
			"correct" : 1,
			"explanation" : "Обгон запрещается на нерегулируемых перекрестках при движении по главной дороге, меняющей направление. В данной ситуации главная дорога направление не меняет (отсутствует дорожный знак 7.13 «Направление главной дороги»), соответственно следуя принципу «Что не запрещается-разрешается» обгон разрешается. (Раздел 11, пункт 5.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешен."},
				{ "number" : 2,"text" : "Запрещен."}
			]
		},
		{
			"text" : "Разрешается ли Вам обгон в данной ситуации, согласно Правил дорожного движения?",
			"photo" : "https://www.safety-driving.kz/stamp/img/09c690eb3f2f47acc465e7949c3be0c4",
			"correct" : 2,
			"explanation" : "Обгон запрещен на регулируемых перекрестках с выездом на полосу встречного движения. (Раздел 11, пункт 5.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, без выезда на полосу встречного движения."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "В случае потери сцепления колес с дорогой, на участках покрытых слоем воды, Вам рекомендуется:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "При значительной скорости движения (80 км/час и выше) вода попросту не успевает «убежать» от колеса. В результате под колёсами образуется так называемый водяной клин, шины теряют сцепление с дорогой, и автомобиль становится неуправляемым. Такое явление ещё называют аквапланированием. При аквапланировании машина не реагирует ни на руль, ни на тормоз! Но это только до тех пор, пока скорость не снизится, а колеса продавят воду! Поэтому, если уж случилось страшное, и автомобиль поплыл, не следует вращать рулевое колесо и давить на педаль тормоза. Когда скорость упадет, и контакт с дорогой восстановится, повёрнутые колёса обязательно вызовут бросок автомобиля в сторону. А если при этом ещё и заблокировать колёса, давя на педаль тормоза, то занос автомобиля гарантирован.",
			"answers" : [
				{ "number" : 1,"text" : "Увеличить скорость движения."},
				{ "number" : 2,"text" : "Снизить скорость движения, резким нажатием на педаль тормоза."},
				{ "number" : 3,"text" : "Снизить скорость, применяя торможение двигателем."}
			]
		},
		{
			"text" : "Как влияет Ваше утомление на внимание и реакцию?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Время реакции увеличивается (ухудшается), а внимание рассеивается (снижается) при болезненном состоянии, утомлении, после употребления алкоголя. (Основы управления автомобилем и безопасность движения. В.А. Шпейд)",
			"answers" : [
				{ "number" : 1,"text" : "Ваше внимание и реакция повышается."},
				{ "number" : 2,"text" : "Ваше внимание и реакция снижается ."},
				{ "number" : 3,"text" : "На Ваше внимание и реакцию, утомление никак влияет."}
			]
		},
		{
			"text" : "При движении на косогорах, Вы должны:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "При движении на крутых скользких спусках грунтовых дорог нужно включить низшую передачу и тормозить в основном двигателем, периодически притормаживать слегка (иначе будет юз) рабочим или стояночным тормозом. Рулевое колесо поворачивать очень медленно и осторожно, иначе автомобиль может «не принять маневр» и двигаться прямо, скользя колесами на спуске. Ехать на крутых спусках с выключенным двигателем или сцеплением и передачей запрещается, так как это может привести к потере управления автомобиля из-за чрезмерного его разгона под действием сил инерции.",
			"answers" : [
				{ "number" : 1,"text" : "Увеличить скорость движения, если чувствуете, что колеса Вашего автомобиля, теряют контакт с дорогой."},
				{ "number" : 2,"text" : "Уменьшить скорость движения, избегая резких поворотов рулевым колесом."},
				{ "number" : 3,"text" : "При движении, как можно чаще, резко поворачивать рулевое колесо, то вправо, то влево, чтобы улучшить контакт шин с дорогой."}
			]
		},
		{
			"text" : "При торможении двигателем на крутом спуске, Вы должны выбирать передачу, исходя из условий:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "При движении на спусках максимально используйте торможение двигателем. Заблаговременно включайте пониженную передачу (II или даже I), чтобы не менять ее во время спуска и не разрывать связь двигателя с колесами. Помните: чем круче спуск, тем ниже должна быть включенная передача и начальная скорость. Необходимо как можно меньше нажимать педаль тормоза. В противном случае это приведет к повышенному износу колодок, перегреву системы и, как следствие, отказу тормозов.",
			"answers" : [
				{ "number" : 1,"text" : "Чем круче спуск, тем выше передача."},
				{ "number" : 2,"text" : "Чем круче спуск, тем ниже передача."},
				{ "number" : 3,"text" : "Выбор передачи не зависит от крутизны спуска."}
			]
		},
		{
			"text" : "Что из ниже перечисленного можно применять при ожоге?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Жир, масло."},
				{ "number" : 2,"text" : "Зубную пасту."},
				{ "number" : 3,"text" : "Воду комнатной температуры."}
			]
		},
		{
			"text" : "Как оказать первую помощь при обмороке?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Уложив на спину, приподнять ноги на 20 – 30 см., обеспечить приток свежего воздуха."},
				{ "number" : 2,"text" : "Перенести в прохладное место, уложить, охлаждать голову и область сердца, напоить холодным напитком."},
				{ "number" : 3,"text" : "Уложить, согреть, напоить горячим напитком."}
			]
		},
		{
			"text" : "Оставление водителем транспортного средства в случае его остановки сотрудником органом внутренних дел (полиции), без его разрешения, а также невыполнения ими требований о выходе из кабины транспортного средства,-влекут штраф на водителя:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 613 часть 12.",
			"answers" : [
				{ "number" : 1,"text" : "В размере 5 МРП."},
				{ "number" : 2,"text" : "В размере 10 МРП."},
				{ "number" : 3,"text" : "В размере 15 МРП."}
			]
		},
		{
			"text" : "Нарушения правил остановки или стоянки транспортных средств в местах, отведенных для остановки или стоянки транспортных средств инвалидов,- влечет:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 597 часть 4.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 10 МРП."},
				{ "number" : 2,"text" : "Штраф в размере 20 МРП."},
				{ "number" : 3,"text" : "Штраф в размере 50 МРП."}
			]
		},
		{
			"text" : "Разрешена ли Вам перевозка груза таким образом?",
			"photo" : "https://www.safety-driving.kz/stamp/img/35",
			"correct" : 3,
			"explanation" : "Груз или выступающие за габариты части транспортного средства спереди и сзади более чем на один метр или сбоку более чем на сорок сантиметров от внешнего края габаритного огня обозначаются опознавательными знаками «Крупногабаритный груз», а в темное время суток и условиях недостаточной видимости, кроме того, спереди фонарем или световозвращателем белого цвета, сзади - фонарем или световозвращателем красного цвета.(Раздел 23, пункт 5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешена."},
				{ "number" : 2,"text" : "Запрещена."},
				{ "number" : 3,"text" : "Разрешена, в светлое время суток."}
			]
		},
		{
			"text" : "Разрешается ли водителю грузового автомобиля движение по тротуарам или пешеходным дорожкам?",
			"photo" : "https://www.safety-driving.kz/stamp/img/b681f8f7e11fafe7019ba964d484a762",
			"correct" : 4,
			"explanation" : "Допускается движение машин дорожно-эксплуатационных и коммунальных служб, а также подъезд по кратчайшему пути транспортных средств, подвозящих грузы к объектам, расположенным непосредственно у обочин, тротуаров или пешеходных дорожек, при отсутствии других возможностей подъезда. При этом должна быть обеспечена безопасность движения. (Раздел 9, пункт 9, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, если при этом не будут созданы помехи для движения пешеходов."},
				{ "number" : 2,"text" : "Разрешается грузовым автомобилям с разрешенной максимальной массой менее 3,5 тонн, подвозящих грузы по кратчайшему пути к объектам при отсутствии других возможностей для подъезда при условии обеспечения безопасности движения."},
				{ "number" : 3,"text" : "Разрешается грузовым автомобилям с разрешенной максимальной массой более 3,5 тонн, подвозящих грузы по кратчайшему пути к объектам при отсутствии других возможностей для подъезда при условии обеспечения безопасности движения."},
				{ "number" : 4,"text" : "Разрешается всем грузовым автомобилям, подвозящих грузы по кратчайшему пути к объектам при отсутствии других возможностей для подъезда при условии обеспечения безопасности движения."}
			]
		},
		{
			"text" : "Какие из указанных дорожных знаков, установленные на перекрестке, разрешают движение грузовых автомобилей во всех направлениях?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e32cf3efe17bc0dc9a2c30b01c5659f0",
			"correct" : 2,
			"explanation" : "Дорожный знак 5.30.1 «Направление движения для грузовых автомобилей»(знак II) несет рекомендательный характер, а 4.9.2 «Направление движения транспортных средств с опасными грузами»(знак IV) действует в отношении только транспортных средств, оборудованных опознавательными знаками «Опасный груз». (Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Знаки I и II."},
				{ "number" : 2,"text" : "Знаки II и IV."},
				{ "number" : 3,"text" : "Знак V."},
				{ "number" : 4,"text" : "Все указанные знаки разрешают."},
				{ "number" : 5,"text" : "Все указанные знаки запрещают."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается проехать перекресток, управляя грузовым автомобилем с разрешенной максимальной массой менее 3,5 тонн?",
			"photo" : "https://www.safety-driving.kz/stamp/img/fc33c647114e84b22f38cb5df28105e9",
			"correct" : 3,
			"explanation" : "Второй по ходу движения дорожный знак 3.4 «Движение грузовых автомобилей запрещено» обозначает начало зоны, где запрещается движение грузовых автомобилей и составов транспортных средств с разрешенной максимальной массой более 3,5 тонн (если на знаке не указана масса). Дорожный знак 5.30.2 «Направление движения для грузовых автомобилей» несет рекомендательный характер.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1, "text" : "Только направо."},
				{ "number" : 2, "text" : "Направо, налево и в обратном направлении."},
				{ "number" : 3, "text" : "В любых направлениях."}
			]
		}
	]
}