{
	"ticket": [
		{
			"text" : "Данные дорожные знаки информируют о наличии места стоянки:",
			"photo" : "https://www.safety-driving.kz/stamp/img/ea2160ea48a9234d3424d424664d982c",
			"correct" : 3,
			"explanation" : "Табличка 7.1.3 «Расстояние до объекта», установленная под дорожным знаком 5.15 «Место стоянки», указывает расстояние до места стоянки, находящегося в правой стороне от дороги. (Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На протяжении 100 метров от места установки данных знаков, у правого края проезжей части."},
				{ "number" : 2,"text" : "На протяжении 100 метров от места установки данных знаков с полным или частичным заездом на тротуар с правой стороны."},
				{ "number" : 3,"text" : "Место стоянки, находящееся в 100 метрах справа от дороги."}
			]
		},
		{
			"text" : "Разрешено ли Вам выполнить поворот одновременно с автобусом?",
			"photo" : "https://www.safety-driving.kz/stamp/img/4e138e2f23fea3376478a64f13c6c76c",
			"correct" : 3,
			"explanation" : "При повороте направо траектории движений Вашего автомобиля и автобуса не пересекаются, отсутствует, так сказать, факт создания помех для движения автобуса.Это, в свою очередь позволяет Вам выполнить маневр одновременно с водителем автобуса.(Раздел 1, пункт 2.22, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешено."},
				{ "number" : 2,"text" : "Запрещено."},
				{ "number" : 3,"text" : "Разрешено, но не создавая помех автобусу."}
			]
		},
		{
			"text" : "Разрешено ли Вам осуществить стоянку в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/db30bdd7272f18b62df9e15f345ead1b",
			"correct" : 2,
			"explanation" : "Горизонтальная разметка 1.10 (желтая прерывистая линия) - обозначает места, где запрещена стоянка. Применяется самостоятельно или в сочетании со знаками 3.28 - 3.30 и наносится у края проезжей части или по верху бордюра.(Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешено."},
				{ "number" : 2,"text" : "Запрещено."},
				{ "number" : 3,"text" : "Разрешено, только с полным заездом на тротуар, при условии, что это не будет препятствовать движению пешеходов."}
			]
		},
		{
			"text" : "Горизонтальная разметка в виде треугольника на полосе движения информирует водителя:",
			"photo" : "https://www.safety-driving.kz/stamp/img/b0749e0c706170a97dc7fa536808e896",
			"correct" : 3,
			"explanation" : "Данная горизонтальная разметка 1.20 - предупреждает о приближении к разметке 1.13. Разметка 1.13 - указывает место, где водитель должен при необходимости остановиться, уступая дорогу транспортным средствам, движущимся по пересекаемой дороге.(Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "О приближении к опасному участку дороги."},
				{ "number" : 2,"text" : "О необходимости остановиться перед ней."},
				{ "number" : 3,"text" : "О приближении к другой разметке, которая указывает место, где необходимо уступить дорогу."}
			]
		},
		{
			"text" : "Ваши действия при повороте налево, согласно требованиям Правил дорожного движения:",
			"photo" : "https://www.safety-driving.kz/stamp/img/46e3b414ec55b85dbebbdf4c79a8ff7f",
			"correct" : 2,
			"explanation" : "При данном положении регулировщика, когда правая рука вытянута вперед, со стороны левого бока движение безрельсовым транспортным средствам разрешается во всех направлениях. Согласно Правил дорожного движения движение пешеходов в данной ситуации запрещено.(Раздел 5, пункт 10.2. ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "При повороте налево, уступите дорогу пешеходам."},
				{ "number" : 2,"text" : "Не уступая дорогу пешеходам, выполните поворот."},
				{ "number" : 3,"text" : "Остановитесь и дождетесь разрешающего сигнала регулировщика."}
			]
		},
		{
			"text" : "В каком месте Вы остановитесь при запрещающем сигнале светофора?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f343e24df1948f4817b7638e478de581",
			"correct" : 2,
			"explanation" : "При запрещающем сигнале светофора (кроме реверсивного) или регулировщика водители останавливаются перед стоп-линией (знаком 5.33).(Раздел 5, пункт 13, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Перед светофором."},
				{ "number" : 2,"text" : "Перед стоп - линией."},
				{ "number" : 3,"text" : "Перед пешеходным переходом."},
				{ "number" : 4,"text" : "В любом из перечисленных мест."}
			]
		},
		{
			"text" : "О чем информирует Вас вытянутая рука водителя, стоящего автомобиля?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6a07bfd9c5c026715207d0faf2484ddd",
			"correct" : 1,
			"explanation" : "Сигналом маневра в левую сторону является включенный световой указатель левого поворота либо вытянутая в сторону левая рука.(Раздел 8, пункт 2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "О его намерении начать движение."},
				{ "number" : 2,"text" : "О просьбе оказать помощь."},
				{ "number" : 3,"text" : "Об имеющейся опасности за поворотом."}
			]
		},
		{
			"text" : "Разрешается ли водителю легкового автомобиля движение задним ходом в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e76d09efd8dc62471201a28850c64ca2",
			"correct" : 1,
			"explanation" : "Данный дорожный знак 5.5 «Дорога с односторонним движением» обозначает участок, по которому движение транспортных средств по всей ширине осуществляется в одном направлении. Движение задним ходом запрещается в местах, где запрещен разворот. Однако в Правилах дорожного движения прямо не указано, что разворот запрещен на дорогах с односторонним движением.(Раздел 8, пункт 12, пункт 13, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам осуществить остановку в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/02348fcc1a17f62e7a6c6adf51f25cb3",
			"correct" : 2,
			"explanation" : "Данный дорожный знак 4.3 «Круговое движение» устанавливается на перекрестках, где организовано круговое движение, а на пересечении проезжих частей дорог и ближе тридцати метров от края пересекаемой проезжей части дороги- остановка запрещается.(Раздел 12, пункт 4.7, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается только для посадки (высадки) пассажиров."}
			]
		},
		{
			"text" : "Разрешается ли Вам остановка в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/2633dbc121b1d0ff4ad4b94b0ae1a86d",
			"correct" : 3,
			"explanation" : "Остановка запрещается на проезжей части дороги при наличии обочины. Остановка запрещается на проезжей части дороги вблизи опасных поворотов и выпуклых переломов продольного профиля дороги при видимости дороги менее ста метров хотя бы в одном направлении. (Раздел 12, пункт 1, пункт 4.6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, при видимости дороги более 100 метров."}
			]
		},
		{
			"text" : "В данной ситуации при повороте направо Вы:",
			"photo" : "https://www.safety-driving.kz/stamp/img/85ed6a62bc779265827743fbcab35d4a",
			"correct" : 1,
			"explanation" : "Водитель автобуса, как и Вы движетесь по второстепенной дороге. При повороте налево или развороте водитель безрельсового транспортного средства (водитель автобуса) уступает дорогу транспортным средствам, движущимся по равнозначной дороге со встречного направления прямо или направо.(Раздел 13, пункт 14, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Имеете преимущество."},
				{ "number" : 2,"text" : "Уступите дорогу автобусу."}
			]
		},
		{
			"text" : "Ваши действия при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/26f8a1cc986352cb606f3b76060207c3",
			"correct" : 1,
			"explanation" : "На перекрестке равнозначных дорог водитель безрельсового транспортного средства уступает дорогу транспортным средствам, приближающимся справа. Перекресток – место пересечения, примыкания или разветвления дорог на одном уровне, ограниченное воображаемыми линиями, соединяющими соответственно противоположные, наиболее удаленные от центра перекрестка начала закруглений проезжих частей дорог. Не считаются перекрестками выезды с прилегающих территорий, а также места пересечения (примыкания) с полевыми, лесными, выездами из жилых зон и другими второстепенными дорогами, перед которыми не установлены знаки приоритета. Если считать данное пересечение проезжих частей не перекрестком, то при выезде из жилой зоны водитель автомобиля слева уступает дорогу другим участникам движения.(Раздел 1, пункт 2.30. Раздел 13, пункт 13 ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Проедете перекресток первым."},
				{ "number" : 2,"text" : "Уступите дорогу автомобилю."}
			]
		},
		{
			"text" : "Обязаны ли Вы предоставить транспортное средство медицинскому работнику, следующему для оказания медицинской помощи?",
			"photo" : "https://www.safety-driving.kz/stamp/img/c859a802d8dbd80f7dccfab3e3242e43",
			"correct" : 1,
			"explanation" : "Водитель обязан предоставить транспортное средство медицинским работникам, следующим в попутном направлении для оказания медицинской помощи, а также, независимо от направления движения для транспортировки граждан, нуждающихся в срочной медицинской помощи, в лечебные учреждения. (Раздел 2, пункт 1.7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Обязаны, следующему в попутном направлении движения."},
				{ "number" : 2,"text" : "Обязаны, независимо от направления движения."},
				{ "number" : 3,"text" : "Не обязаны."}
			]
		},
		{
			"text" : "Эксплуатация транспортного средства запрещается, если:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Раздел 6. Двигатель. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "Неисправна система выпуска отработавших газов."},
				{ "number" : 2,"text" : "Имеется шум в механизме газораспределения."},
				{ "number" : 3,"text" : "Неисправна система смесеобразования."},
				{ "number" : 4,"text" : "Имеются , все вышеперечисленные неисправности."}
			]
		},
		{
			"text" : "Как называется маневр, выполняемый водителем легкового автомобиля красного цвета?",
			"photo" : "https://www.safety-driving.kz/stamp/img/76881bad18280cba02974b896088987e",
			"correct" : 3,
			"explanation" : "Обгон – опережение движущегося впереди одного или нескольких транспортных средств, связанное с выездом из занимаемой полосы и последующим возвращением на ранее занимаемую полосу. Перестроение - смена занимаемой транспортным средством полосы движения с сохранением первоначального направления движения. (Раздел 1, пункт 2.10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Обгон."},
				{ "number" : 2,"text" : "Объезд."},
				{ "number" : 3,"text" : "Перестроение."},
				{ "number" : 4,"text" : "Опережение."}
			]
		},
		{
			"text" : "Укажите рисунок, на котором изображен край проезжей части?",
			"photo" : "https://www.safety-driving.kz/stamp/img/437245ba605e5d44493adc27e2db61d5",
			"correct" : 4,
			"explanation" : "Край проезжей части дороги - определяется линией разметки, а при ее отсутствии условной линией, проходящей по кромке дорожного покрытия, а также в месте примыкания проезжей части дороги к трамвайным путям у края дороги. При невозможности определить кромку дорожного покрытия, в том числе и по дорожным условиям край проезжей части дороги определяется самим участником дорожного движения по краю накатанной полосы. (Раздел 1, пункт 2.34, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Рисунок I."},
				{ "number" : 2,"text" : "Рисунок II."},
				{ "number" : 3,"text" : "Рисунок III."},
				{ "number" : 4,"text" : "На всех рисунках."}
			]
		},
		{
			"text" : "Разрешается ли водителю легкового автомобиля движение задним ходом на данном участке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/64e064d2b971686144b589917c2430bf",
			"correct" : 2,
			"explanation" : "Данный дорожный 5.2 «Конец автомагистрали» обозначает окончание участка дороги, на которой действуют требования Правил, устанавливающие порядок движения по автомагистралям. На автомагистралях запрещается движение задним ходом. (Раздел 16, пункт 1.5, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, но только в светлое время суток."}
			]
		},
		{
			"text" : "Разрешается ли Вам остановка в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9cb89d3ecd5a1fe92b26a517a73444b5",
			"correct" : 3,
			"explanation" : "На автомагистралях запрещается останавливаться вне специальных площадок для стоянки, обозначенных знаками 5.15 «Место стоянки» или 6.11 «Место отдыха».При вынужденной остановке на проезжей части дороги водитель обозначает транспортное средство в соответствии с требованиями раздела 7 Правил (Включается аварийная световая сигнализация, после включения аварийной световой сигнализации, а также при ее неисправности или отсутствии незамедлительно выставляет на проезжей части дороги со стороны наибольшей опасности знак аварийной остановки (или мигающий красный фонарь)) и принимает меры для того, чтобы вывести его на предназначенную для этого полосу (правее линии, обозначающей край проезжей части дороги).(Раздел 16, пункт 1.3, пункт 2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, но только в светлое время суток."},
				{ "number" : 3,"text" : "Разрешается, при вынужденной остановке."},
				{ "number" : 4,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам стоянка в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0e780f88e94d6f7242c625850c98b5b5",
			"correct" : 2,
			"explanation" : "На дорогах с полосой для маршрутных транспортных средств, обозначенных знаком 5.10.1 «Дорога с полосой для маршрутных транспортных средств», не осуществляется движение и не производится остановка (стоянка) других транспортных средств на этой полосе.(Раздел 18, пункт 2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, если не будет создано помех движению маршрутных транспортных средств."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу пешеходу в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/4c664a5f4be9f38ebe5208b7230f2923",
			"correct" : 2,
			"explanation" : "Водитель транспортного средства уступает дорогу пешеходам, переходящим проезжую часть дороги его направления движения по нерегулируемому пешеходному переходу. (Раздел 14, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "В каких случаях разрешена установка фары-прожектора и фары-искателя на транспортном средстве?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Эксплуатация транспортных средств запрещается в случаях оборудования транспортных средств специальными световыми и звуковыми сигналами и окраске по специальным цветографическим схемам, не входящих в перечень оперативных и специальных служб, транспорт которых подлежит оборудованию специальными световыми и звуковыми сигналами и окраске по специальным цветографическим схемам, утвержденный Правительством Республики Казахстан. ( Приложение к Основным положениям по допуску транспортных средств к эксплуатации. Пункт 14.12.",
			"answers" : [
				{ "number" : 1,"text" : "В случаях, если это предусматривается заводской комплектацией транспортного средства."},
				{ "number" : 2,"text" : "В случаях, получения разрешения в КАП."},
				{ "number" : 3,"text" : "В любых случаях по желанию водителя."}
			]
		},
		{
			"text" : "На каких транспортных средствах с целью их обозначения включаются фары ближнего света или дневные ходовые огни в светлое время суток?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "В светлое время суток на всех движущихся транспортных средствах с целью их обозначения включаются фары ближнего света или дневные ходовые огни. (Раздел 19, пункт 7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На движущихся в населенном пункте."},
				{ "number" : 2,"text" : "На движущихся вне населенных пунктах."},
				{ "number" : 3,"text" : "На всех движущихся транспортных средствах."}
			]
		},
		{
			"text" : "По какой из указанных траекторий Вам разрешено выполнить поворот направо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/748b1b8b3afb652c7ca0c1e4ae52dd7f",
			"correct" : 2,
			"explanation" : "В данной ситуации, установленный перед перекрестком дорожный знак 5.37 «Выезд на дорогу с реверсивным движением» информирует о том, что перед Вами дорога с реверсивным движением. А при повороте на дорогу с реверсивным движением водитель ведет транспортное средство таким образом, чтобы при выезде с пересечения проезжих частей дорог транспортное средство заняло крайнюю правую полосу.(Раздел 9, пункт 8, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По траектории I."},
				{ "number" : 2,"text" : "По траектории II."},
				{ "number" : 3,"text" : "По любой траектории."}
			]
		},
		{
			"text" : "Разрешается ли Вам обгон автомобиля синего цвета в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/5b51309768a5bdda71c6eb2c67f1e873",
			"correct" : 2,
			"explanation" : "Разрешается движение по трамвайным путям попутного направления, расположенным слева на одном уровне с проезжей частью дороги, когда заняты все полосы данного направления. Не допускается выезд на трамвайные пути встречного направления, расположенные слева от Вас.(Раздел 9, пункт 6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, если его скорость менее 30км/ч."},
				{ "number" : 4,"text" : "Разрешается, если его скорость 30 км/ч."}
			]
		},
		{
			"text" : "Ваши действия в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/51df8e6df28e04bccb53b6571d0e7b6f",
			"correct" : 1,
			"explanation" : "Водители транспортных средств оперативных и специальных служб с включенным проблесковым маячком синего и (или) красного цвета, выполняя неотложное служебное задание, могут отступать от требований Правил дорожного движения. Для получения преимущества перед другими участниками движения водители таких транспортных средств включают проблесковый маячок синего и (или) красного цвета и специальный звуковой сигнал.(Раздел 6, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Уступите дорогу автомобилю оперативных служб с включенным проблесковым маячком синего и (или) красного цвета и специальным звуковым сигналом."},
				{ "number" : 2,"text" : "Не уступите дорогу автомобилю оперативных служб с включенным проблесковым маячком синего и (или) красного цвета и специальным звуковым сигналом."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/a25b4e2d56d70a2858d2c063a93e4fe3",
			"correct" : 4,
			"explanation" : "Проблесковый маячок оранжевого или желтого цвета не дает преимущества в движении и служит для предупреждения других участников движения об опасности.На перекрестке неравнозначных дорог водитель транспортного средства, движущегося по второстепенной дороге, уступает дорогу транспортным средствам, приближающимся по главной, независимо от направления их дальнейшего движения( это касается водителей легкового и грузового автомобилей). Поэтому в данной ситуации, Вы проедете перекресток первым.(Раздел 6, пункт 4. Раздел 13, пункт 11, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только транспортному средству с включенным проблесковым маячком."},
				{ "number" : 2,"text" : "Только легковому автомобилю."},
				{ "number" : 3,"text" : "Обоим транспортным средствам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить обгон в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/dbe6b20a12989c6758879fb8ca4a4e4f",
			"correct" : 2,
			"explanation" : "Обгон запрещается на железнодорожных переездах и ближе ста метров перед ними, но в данной ситуации дорожный знак 1.4.1 «Приближение к железнодорожному переезду» информирует о том, что расстояние до переезда 150 метров и соответственно, обгон пока возможен.(Раздел 11,пункт 5.4, ПДД РК. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, при условии, что обгон будет завершен за 100 метров до переезда."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешен ли Вам обгон мотоцикла на пешеходном переходе в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/4f05a8fc0e330938e2c2a052655fa4af",
			"correct" : 1,
			"explanation" : "Обгон запрещается на пешеходных переходах при наличии на них пешеходов.В данной ситуации пешеходы отсутствуют.(Раздел 11, пункт 5.3,ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешен."},
				{ "number" : 2,"text" : "Запрещен."}
			]
		},
		{
			"text" : "При объезде стоящего автомобиля в данной ситуации, Вам рекомендуется:",
			"photo" : "https://www.safety-driving.kz/stamp/img/e6f356c995bba107adf8fc541d891d1a",
			"correct" : 2,
			"explanation" : "Водитель легкового автомобиля должен вовремя предвидеть возможное развитие ситуации, повысить внимание, по возможности увеличить боковой интервал, снизить скорость и быть готовым к экстренному торможению.",
			"answers" : [
				{ "number" : 1,"text" : "Двигаться, как можно ближе к нему."},
				{ "number" : 2,"text" : "Обеспечить достаточный боковой интервал на случай, если внезапно откроется дверь стоящего автомобиля или из-за него появится пешеход, переходящий дорогу."},
				{ "number" : 3,"text" : "Продолжать двигаться с той же скоростью, так как вы обладаете преимущественным правом проезда по отношению к водителю стоящего автомобиля."}
			]
		},
		{
			"text" : "При приближении к Вам автомобиля сзади, Вам рекомендуется:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "При наблюдении за дорожно-транспортной обстановкой старайтесь не задерживать свой взгляд на одном участке или объекте длительное время, так как это может привести к тому, что вы пропустите внезапно появившуюся опасность. Регулярно осматривайте обстановку сзади и сбоку вашего автомобиля.",
			"answers" : [
				{ "number" : 1,"text" : "Чаще смотреть в зеркало заднего вида."},
				{ "number" : 2,"text" : "Включить габаритные огни."},
				{ "number" : 3,"text" : "Увеличить скорость движения."}
			]
		},
		{
			"text" : "При движении в городе, Вам необходимо:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Если видимость ограничена стоящими транспортными средствами, зданиями или зелеными насаждениями, уменьшите скорость движения и двигайтесь медленно до тех пор, пока не сможете видеть всю обстановку. Если транспортные средства, стоящие на одной полосе движения, закрывают видимость обстановки, подождите пока они проедут. Попытка улучшить обзор, выехав частично на соседнюю полосу, может привести к столкновению.",
			"answers" : [
				{ "number" : 1,"text" : "Наблюдать только за самыми важными, с точки зрения безопасности движения, объектами и событиями, с помощью быстрых и непродолжительных взглядов."},
				{ "number" : 2,"text" : "Увеличить скорость, при проезде мимо, стоящих автомобилей."},
				{ "number" : 3,"text" : "Как можно чаще, менять полосу движения."}
			]
		},
		{
			"text" : "При управлении автомобилем необходимо:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Распространенной ошибкой, характерной особенно для начинающих водителей, является фиксация своего взгляда при наблюдении на область дороги, расположенную непосредственно перед капотом автомобиля. В результате этого водитель не может заранее обнаружить и приготовиться к опасности, появившейся впереди. При наблюдении за дорожно-транспортной обстановкой старайтесь не задерживать свой взгляд на одном участке или объекте длительное время, так как это может привести к тому, что вы пропустите внезапно появившуюся опасность. Регулярно осматривайте обстановку сзади и сбоку вашего автомобиля.",
			"answers" : [
				{ "number" : 1,"text" : "Давать отдых своим глазам, периодически закрывать их на короткое время."},
				{ "number" : 2,"text" : "Не смотреть на один и тот же объект больше, чем 1 – 2 с."},
				{ "number" : 3,"text" : "Смотреть вперед строго по центру дороги и не обращать внимания на обстановку, по обеим сторонам дороги."},
				{ "number" : 4,"text" : "Смотреть в зеркало заднего вида столько же, сколько вы смотрите за обстановкой впереди."}
			]
		},
		{
			"text" : "Как оказать первую помощь при обмороке?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Уложив на спину, приподнять ноги на 20 – 30 см., обеспечить приток свежего воздуха."},
				{ "number" : 2,"text" : "Перенести в прохладное место, уложить, охлаждать голову и область сердца, напоить холодным напитком."},
				{ "number" : 3,"text" : "Уложить, согреть, напоить горячим напитком."}
			]
		},
		{
			"text" : "У пострадавшего из раны на руке, торчит осколок стекла, что вы сделаете?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Удалю стекло."},
				{ "number" : 2,"text" : "Оставлю стекло на месте и наложу давящую повязку поверх стекла"},
				{ "number" : 3,"text" : "Вокруг инородного тела создам прокладку из неразвернутых бинтов либо скручу косынку в виде бублика."}
			]
		},
		{
			"text" : "Управление транспортным средством водителем, находящимся в состоянии алкогольного, наркотического и (или) токсикоманического опьянения влечет:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 608 часть 1.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 75 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок два года."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на семь лет и арест на 15 суток"}
			]
		},
		{
			"text" : "Передача управления транспортным средством лицу, находящимся в состоянии алкогольного, наркотического и (или) токсикоманического опьянения,- влечет:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 608 часть 1.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 75 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок два года."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на семь лет и арест на 15 суток"}
			]
		},
		{
			"text" : "С какой скоростью Вы обязаны двигаться после проезда данных дорожных знаков при движении по этой полосе вне населенного пункта, управляя легковым автомобилем?",
			"photo" : "https://www.safety-driving.kz/stamp/img/fb1279f3032e3d30ef940f4c98bde8d6",
			"correct" : 3,
			"explanation" : "Табличка 7.14 «Полоса движения» указывает полосу движения, на которую распространяется действие знака 4.7 «Ограничение минимальной скорости» который разрешает движение только с указанной или большей скоростью (км/час). Легковым автомобилям на дорогах вне населенного пункта, не имеющих разделительную полосу, движение разрешается со скоростью не более 100 км/час. (Раздел 10, пункт 3.1, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Не более 50 км/ч."},
				{ "number" : 2,"text" : "Не менее 50 км/ч., но не более 140 км/ч."},
				{ "number" : 3,"text" : "Не менее 50 км/ч., но не более 100 км/ч."},
				{ "number" : 4,"text" : "Не менее 50 км/ч., максимальная скорость не ограничена."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешено продолжить движение, управляя легковым автомобилем?",
			"photo" : "https://www.safety-driving.kz/stamp/img/dfcdbdeae8b7a2ec0c4e92dc4d957324",
			"correct" : 2,
			"explanation" : "Установленные, перед перекрестком дорожный знак 5.30.3 «Направление движения для грузовых автомобилей» и после него дорожный знак 3.4 «Движение грузовых автомобилей запрещено»,не предусматривают ограничения для движения легковых автомобилей.(Дорожные знаки.Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только налево или в обратном направлении."},
				{ "number" : 2,"text" : "Во всех направлениях."},
				{ "number" : 3,"text" : "Только прямо и направо."},
				{ "number" : 4,"text" : "Только направо, налево и в обратном направлении."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешается продолжить движение при управлении грузовым автомобилем с разрешенной максимальной массой менее 3,5 тонн, в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/2217c44b8edeee5591a809ce7a687356",
			"correct" : 5,
			"explanation" : "Перед Вами установлен дорожный знак 5.20.2 «Предварительный указатель направления», имеющий зеленый фон. Зеленый фон означает, что движение к указанному населенному пункту или объекту будет осуществляться по автомагистрали. На автомагистралях, грузовым автомобилям с разрешенной максимальной массой менее 3,5 тонн, движение разрешается со скоростью не более 110 км/час. (Раздел 10, пункт 3.2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "70 км/ч."},
				{ "number" : 2,"text" : "80 км/ч."},
				{ "number" : 3,"text" : "90 км/ч."},
				{ "number" : 4,"text" : "100 км/ч."},
				{ "number" : 5,"text" : "110 км/ч."},
				{ "number" : 6,"text" : "140 км/ч."}
			]
		},
		{
			"text" : "Стояночная тормозная система должна обеспечивать неподвижное состояние легковых автомобилей и автобусов в снаряженном состоянии, на уклоне не менее:",
			"photo" : "null",
			"correct" : 2,
			"explanation" : "Раздел 1. Тормозные системы. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1, "text" : "16%."},
				{ "number" : 2, "text" : "23%."},
				{ "number" : 3, "text" : "31%."}
			]
		}
	]
}