{
	"ticket": [
		{
			"text" : "Кому из водителей разрешается продолжить движение в намеченном направлении в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/10311dc97c80fec78b69625ec26a1264",
			"correct" : 1,
			"explanation" : "Данный дорожный знак 4.1.1 «Движение прямо» разрешает движение только в направлении, указанном на знаке стрелкой. Действие дорожного знака 4.1.1 «Движение прямо» не распространяется на маршрутные транспортные средства. (Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Водителю маршрутного автобуса."},
				{ "number" : 2,"text" : "Водителю грузового автомобиля."},
				{ "number" : 3,"text" : "Обоим водителям."},
				{ "number" : 4,"text" : "Никому из водителей."}
			]
		},
		{
			"text" : "Что требуют от Вас данные дорожные знаки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/8f065d42dc972072ab791bffe1e18c7c",
			"correct" : 3,
			"explanation" : "Дорожный знак 7.16 «Влажное покрытие» указывает, что действие знака 3.24 «Ограничение максимальной скорости» распространяется на период времени, когда покрытие проезжей части влажное.В данной ситуации дорожные знаки Вас ни к чему не обязывают.(Дорожные знаки.Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Требуют двигаться со скоростью не более 40 км/ч."},
				{ "number" : 2,"text" : "Требуют двигаться со скоростью не менее 40 км/ч."},
				{ "number" : 3,"text" : "В данных условиях ничего не требуют."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить разворот в пределах прерывистой линии разметки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/c791cae36445fb60cae3e837fe38a1c2",
			"correct" : 1,
			"explanation" : "Горизонтальную разметку 1.11 разрешается пересекать со стороны прерывистой линии разметки при выполнении разворота.(Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Данная вертикальная разметка:",
			"photo" : "https://www.safety-driving.kz/stamp/img/c9555a6fc4af4bd8fa1b625c217497fe",
			"correct" : 1,
			"explanation" : "Данная вертикальная разметка 2.2 - обозначает нижний край пролетного строения тоннелей, мостов и путепроводов.(Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Обозначает нижний край пролетного строения тоннелей, мостов и путепроводов."},
				{ "number" : 2,"text" : "Обозначают бордюры на опасных участках и возвышающиеся островки безопасности."},
				{ "number" : 3,"text" : "Обозначает боковые поверхности ограждений дорог на других участках."},
				{ "number" : 4,"text" : "Разделяет транспортные потоки."}
			]
		},
		{
			"text" : "Что означает желтый, постоянно мигающий, круглый сигнал светофора?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Круглый желтый мигающий сигнал светофора информирует о наличии нерегулируемого светофором перекрестка или пешеходного перехода, предупреждает об опасности. (Раздел 5, пункт 2.4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Информирует о неисправности светофора."},
				{ "number" : 2,"text" : "Информирует о наличии нерегулируемого светофором перекрестка или пешеходного перехода, предупреждает об опасности."},
				{ "number" : 3,"text" : "Запрещает движение."}
			]
		},
		{
			"text" : "Что означает желтый круглый сигнал светофора?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Если водители транспортных средств при включении желтого сигнала в случаях, если режим работы светофорной сигнализации не обеспечивает мигание зеленого сигнала непосредственно перед его выключением, не могут остановиться, не прибегая к экстренному торможению, в местах, определенных Правилами дорожного движения, продолжают дальнейшее движение. (Раздел 5, пункт 2.3, пункт 13, пункт 14, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешает движение."},
				{ "number" : 2,"text" : "Запрещает движение."},
				{ "number" : 3,"text" : "Запрещает движение, если обеспечивается мигание зеленого сигнала, непосредственно перед его выключением."}
			]
		},
		{
			"text" : "По каким из указанных траекторий Вам разрешается выполнить разворот?",
			"photo" : "https://www.safety-driving.kz/stamp/img/140",
			"correct" : 1,
			"explanation" : "Горизонтальную разметку 1.11 при выполнении разворота разрешается пересекать со стороны прерывистой линии(траектория I).На пешеходных переходах разворот запрещен.(Раздел 8, пункт 12.1, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только по траектории I."},
				{ "number" : 2,"text" : "Только по траектории II."},
				{ "number" : 3,"text" : "По траекториям I и III."},
				{ "number" : 4,"text" : "По всем указанным траекториям разрешается."},
				{ "number" : 5,"text" : "Разворот по всем указанным траекториям запрещается."}
			]
		},
		{
			"text" : "В какой момент водитель легкового автомобиля обязан выключить левый указатель поворота?",
			"photo" : "https://www.safety-driving.kz/stamp/img/c5a545918047958dd6c7aa8d4eb9b64e",
			"correct" : 1,
			"explanation" : "Подача сигнала указателями поворота прекращается немедленно после завершения маневра.Световой указатель левого поворота водитель легкового автомобиля включает для обозначения перестроения( смена занимаемой полосы). Маневр, как мы видим, он уже завершил.(Раздел 8, пункт 2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Немедленно после перестроения на левую полосу."},
				{ "number" : 2,"text" : "Немедленно после опережения автобуса."},
				{ "number" : 3,"text" : "Немедленно после возвращения на правую полосу."}
			]
		},
		{
			"text" : "В каком из указанных мест Вам разрешается остановка вне населенного пункта?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d08d44f4cd6ee422b3b2b85cc6ce3890",
			"correct" : 4,
			"explanation" : "Остановка запрещается на пересечении проезжих частей дорог и ближе 30 метров от края пересекаемой проезжей части дороги.В данной ситуации, указанное место остановки II находится на расстоянии менее 30 метров от края пересекаемой проезжей части дороги справа. Место остановки I указано на горизонтальной разметке 1.16.3, которая обозначает направляющий островок в местах слияния транспортных потоков. Движение и заезд транспортных средств на направляющие островки запрещается.(Раздел 12, пункт 4.7, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только в указанном месте I."},
				{ "number" : 2,"text" : "Только в указанном месте II."},
				{ "number" : 3,"text" : "В обоих указанных местах разрешается."},
				{ "number" : 4,"text" : "В обоих указанных местах запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам остановка в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/fa4acfc5998c0b6809bf33bb220316b1",
			"correct" : 1,
			"explanation" : "На левой стороне дороги остановка и стоянка допускаются в населенных пунктах на дорогах с одной полосой движения для каждого направления без трамвайных путей посередине и дорогах с односторонним движением. (Раздел 12, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, но только для посадки (высадки) пассажира."}
			]
		},
		{
			"text" : "Уступите ли Вы дорогу легковому автомобилю при выполнении разворота на данном перекрестке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/789580ebc74ee3ce6ad4494f2e92aed8",
			"correct" : 1,
			"explanation" : "На перекрестке равнозначных дорог водитель безрельсового транспортного средства уступает дорогу транспортным средствам, приближающимся справа(помеха справа). При выполнении разворота водитель легкового автомобиля красного цвета и есть для Вас помеха справа.(Раздел 13, пункт 13, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f49519e5fda7978f68aa692cfe3332cd",
			"correct" : 1,
			"explanation" : "Данный дорожный знак 1.6 «Пересечение равнозначных дорог» предупреждает о приближении к пересечению равнозначных дорог. На перекрестке равнозначных дорог водитель безрельсового транспортного средства уступает дорогу транспортным средствам, приближающимся справа. Соответственно Вы завершите проезд перекрестка последним, уступив дорогу обоим транспортным средствам.(Раздел 13, пункт 13, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Уступите дорогу обоим транспортным средствам."},
				{ "number" : 2,"text" : "Уступите дорогу, только легковому автомобилю."},
				{ "number" : 3,"text" : "Уступите дорогу, только автомобилю с включенным проблесковым маячком."},
				{ "number" : 4,"text" : "Никому не уступите дорогу."}
			]
		},
		{
			"text" : "Эксплуатация транспортного средства запрещается, если:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Раздел 6. Двигатель. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "Неисправна система выпуска отработавших газов."},
				{ "number" : 2,"text" : "Имеется шум в механизме газораспределения."},
				{ "number" : 3,"text" : "Неисправна система смесеобразования."},
				{ "number" : 4,"text" : "Имеются , все вышеперечисленные неисправности."}
			]
		},
		{
			"text" : "Водителю запрещается управление транспортным средством в темное время суток на дорогах без искусственного освещения или в условиях недостаточной видимости, если:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Водителю запрещается управлять транспортным средством в темное время суток на дорогах без искусственного освещения или в условиях недостаточной видимости - с не горящими (отсутствующими) фарами и (или) задними габаритными огнями. (Раздел 2, пункт 4.10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Не горят (отсутствуют) фары и (или) задние габаритные огни."},
				{ "number" : 2,"text" : "Регулировка фар не соответствует требованиям."},
				{ "number" : 3,"text" : "На световых приборах отсутствуют рассеиватели, либо используются рассеиватели и лампы, не соответствующие типу данного светового прибора."},
				{ "number" : 4,"text" : "Имеются все перечисленные неисправности."}
			]
		},
		{
			"text" : "Является ли в данной ситуации Ваша остановка вынужденной?",
			"photo" : "https://www.safety-driving.kz/stamp/img/289d35129ba331a5a18b012d7d27ca12",
			"correct" : 2,
			"explanation" : "Вынужденная остановка - прекращение движения транспортного средства из-за его технической неисправности или опасности, создаваемой перевозимым грузом, состоянием водителя (пассажира) или появлением препятствия на дороге. (Раздел 1, пункт 2.44, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."}
			]
		},
		{
			"text" : "На каких рисунках изображена главная дорога?",
			"photo" : "https://www.safety-driving.kz/stamp/img/2de17c0d8303d1431e6eabcc85a622ff",
			"correct" : 3,
			"explanation" : "Главная дорога -дорога, обозначенная знаками 2.1 «Главная дорога», 2.3.1 «Пересечение со второстепенной дорогой», 2.3.2, 2.3.3 «Примыкание второстепенной дороги» или 5.1 «Автомагистраль» по отношению к пересекаемой (примыкающей), или дорога с твердым покрытием (асфальто- и цементобетон, каменные материалы и тому подобное) по отношению к грунтовой(рисунки I и IV).(Раздел 1, пункт 2.9, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На рисунке I."},
				{ "number" : 2,"text" : "На рисунках I и III."},
				{ "number" : 3,"text" : "На рисунках I и IV."},
				{ "number" : 4,"text" : "На рисунках I, III и IV."},
				{ "number" : 5,"text" : "На всех рисунках."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить разворот в технологическом разрыве разделительной полосы?",
			"photo" : "https://www.safety-driving.kz/stamp/img/62910a6e887ef2b3f146e55d7a08b428",
			"correct" : 3,
			"explanation" : "На автомагистралях разворот в технологическом разрыве разделительной полосы запрещается.(Раздел 16, пункт 1.4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, но только в светлое время суток."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "При повороте во двор Вы уступите:",
			"photo" : "https://www.safety-driving.kz/stamp/img/5777b0040bb4aa0832427f008d2c5c35",
			"correct" : 4,
			"explanation" : "При подъезде к месту остановки или стоянки водитель уступает дорогу движущимся по краю проезжей части дороги или обочине(тротуару) пешеходам.А в данном случае уступает дорогу и водителю легкового желтого цвета.(Раздел 8, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только встречному автомобилю."},
				{ "number" : 2,"text" : "Только пешеходам."},
				{ "number" : 3,"text" : "Никому."},
				{ "number" : 4,"text" : "Встречному автомобилю и пешеходам."}
			]
		},
		{
			"text" : "Если в данной ситуации водитель грузового автомобиля замедляет движение, то Вы:",
			"photo" : "https://www.safety-driving.kz/stamp/img/5ce40a120ebae0cb5b30b3d5a78d6a4b",
			"correct" : 2,
			"explanation" : "Если перед нерегулируемым пешеходным переходом остановилось или замедлило движение транспортное средство, то водители других транспортных средств, движущихся по соседним полосам, могут продолжать движение лишь убедившись, что перед остановившимся или замедлившим движение транспортным средством нет пешеходов. (Раздел 14, пункт 2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Продолжите движение, увеличив скорость."},
				{ "number" : 2,"text" : "Продолжите движение, убедившись, что перед грузовым автомобилем нет пешеходов."},
				{ "number" : 3,"text" : "Продолжите движение, подав звуковой сигнал."}
			]
		},
		{
			"text" : "Если за пешеходным переходом образовался затор, Вы остановитесь:",
			"photo" : "https://www.safety-driving.kz/stamp/img/93d5422ab2c2f73dbcbf50a822f01aea",
			"correct" : 3,
			"explanation" : "Запрещается въезжать на пешеходный переход, если за ним образовался затор, который вынудит водителя остановиться на пешеходном переходе. (Раздел 14, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На пешеходном переходе, при отсутствии на нем пешеходов."},
				{ "number" : 2,"text" : "За 5 метров перед пешеходным переходом."},
				{ "number" : 3,"text" : "Непосредственно перед пешеходным переходом."}
			]
		},
		{
			"text" : "В каких случаях включается опознавательный знак «Автопоезд» при движении автопоезда?",
			"photo" : "https://www.safety-driving.kz/stamp/img/734c02dc96a85176af257ed4c5a7def7",
			"correct" : 3,
			"explanation" : "Опознавательный знак «Автопоезд» включается при движении автопоезда, а в темное время суток и условиях недостаточной видимости, кроме того, и на время его остановки или стоянки. (Раздел 19, пункт 10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только в темное время суток и в условиях недостаточной видимости."},
				{ "number" : 2,"text" : "Только в светлое время суток и в условиях недостаточной видимости."},
				{ "number" : 3,"text" : "Включается в обоих случаях."}
			]
		},
		{
			"text" : "В каком из перечисленных мест, Вы остановитесь перед железнодорожным переездом в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/30383a45534e5463e81dc37a19886946",
			"correct" : 1,
			"explanation" : "При подъезде к железнодорожному переезду водитель руководствуется требованиями дорожных знаков, светофоров, разметки, положением шлагбаума и указаниями дежурного по переезду, и, кроме того, убеждается в отсутствии приближающегося поезда (локомотива, дрезины). Знак 2.5 может быть установлен перед железнодорожным переездом или карантинным постом. В этих случаях водитель останавливается перед стоп-линией, а при ее отсутствии - перед знаком.(Раздел 15, пункт 2 , ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "У первого по ходу движения дорожного знака."},
				{ "number" : 2,"text" : "У второго по ходу движения дорожного знака."},
				{ "number" : 3,"text" : "За 10 метров до ближайшего рельса."},
				{ "number" : 4,"text" : "В любом месте, по своему усмотрению."},
				{ "number" : 5,"text" : "При отсутствии приближающегося поезда, остановка не требуется."}
			]
		},
		{
			"text" : "Разрешается ли Вам выехать на крайнюю левую полосу движения в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/a3845e5868a792b99e39ad788c82ca06",
			"correct" : 1,
			"explanation" : "На дорогах с двусторонним движением, имеющих три полосы, выезжать на крайнюю левую полосу, предназначенную для встречного движения запрещается.(Раздел 9, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Запрещается."},
				{ "number" : 2,"text" : "Разрешается."},
				{ "number" : 3,"text" : "Разрешается, но только для обгона или объезда."}
			]
		},
		{
			"text" : "Разрешается ли Вам обгон автомобиля синего цвета в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/5b51309768a5bdda71c6eb2c67f1e873",
			"correct" : 2,
			"explanation" : "Разрешается движение по трамвайным путям попутного направления, расположенным слева на одном уровне с проезжей частью дороги, когда заняты все полосы данного направления. Не допускается выезд на трамвайные пути встречного направления, расположенные слева от Вас.(Раздел 9, пункт 6, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, если его скорость менее 30км/ч."},
				{ "number" : 4,"text" : "Разрешается, если его скорость 30 км/ч."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить поворот направо на перекрестке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/8436e458e7a499c492e5584499ef4ed3",
			"correct" : 1,
			"explanation" : "Проблесковый маячок оранжевого или желтого цвета не дает преимущества в движении и служит для предупреждения других участников движения об опасности.(Раздел 6, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."},
				{ "number" : 3,"text" : "Да, уступив дорогу встречным транспортным средствам."}
			]
		},
		{
			"text" : "На каком минимальном расстоянии от транспортного средства Вы выставите знак аварийной остановки вне населенного пункта?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e1529929778e3a294c6aa47d865081d9",
			"correct" : 3,
			"explanation" : "Знак аварийной остановки (или мигающий красный фонарь) устанавливается на расстоянии, обеспечивающем в конкретной обстановке своевременное предупреждение других водителей об опасности на расстоянии не менее тридцати метров вне населенных пунктов.(Раздел 7, пункт 2.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "15 метров."},
				{ "number" : 2,"text" : "20 метров."},
				{ "number" : 3,"text" : "30 метров."},
				{ "number" : 4,"text" : "50 метров."}
			]
		},
		{
			"text" : "Разрешается ли водителю легкового автомобиля, начать обгон в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9eb391ae483929905a3ce2541fe69160",
			"correct" : 2,
			"explanation" : "Прежде чем начать обгон, водителю легкового автомобиля необходимо убедиться в том, что транспортное средство, следующее позади по той же полосе, не начало обгон.(Раздел 11, пункт 1.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить обгон легкового автомобиля в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/8da988b4d1f326904e611e43cf3e59c0",
			"correct" : 3,
			"explanation" : "Данные дорожные знаки 1.1 «Железнодорожный переезд со шлагбаумом» и 1.4.3 «Приближение к железнодорожному переезду» устанавливаются на расстоянии не менее 50 метров до начала опасного участка. Обгон запрещается на железнодорожных переездах и ближе ста метров перед ними.(Раздел 11, пункт 5.4, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, но только в населенном пункте."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Как следует поступить, если у Вашего автомобиля во время движения, произошел прокол шины колеса?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "При внезапном разрыве и проколе шины главное – не терять самообладания. Лопнувшая шина становится как бы центром поворота автомобиля. Надо покрепче держать руль, не давая ему самопроизвольно поворачиваться в сторону лопнувшей шины, и стараться удержать автомобиль на своей полосе движения. Возможно, для этого придется приложить значительные физические усилия. Вот почему так важно приучить себя всегда держать руль двумя руками, иначе в экстремальной ситуации его может просто выбить из рук. При взрывном выходе воздуха из шин нельзя резко тормозить, это может усугубить потерю управляемости. При резком торможении или повороте руля покрышка может сорваться с обода. В данном случае, удерживая с помощью руля автомобиль на своей полосе, необходимо уменьшить подачу топлива и, если автомобиль подчиняется поворотам руля, начать плавно и осторожно тормозить. Если автомобиль начинает бросать из стороны в сторону, следует немедленно отпустить педаль тормоза и гасить скорость двигателем, затем снова нажать педаль тормоза.",
			"answers" : [
				{ "number" : 1,"text" : "Резко повернуть рулевое колесо направо и нажать на педаль тормоза."},
				{ "number" : 2,"text" : "Крепко держать рулевое колесо и плавно остановиться."},
				{ "number" : 3,"text" : "Выключить двигатель и включить стояночный тормоз."}
			]
		},
		{
			"text" : "К чему, может привести резкое нажатие на педаль газа, на скользкой дороге при управлении автомобилем?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Во время движения желательно поддерживать постоянную окружную (тяговую) силу на ведущих колесах и избегать резкого нажатия и отпускания педали управления подачи топлива. При начале заноса рулевое колесо быстро, но плавно поворачивают в сторону заноса и одновременно уменьшают подачу топлива, чтобы прекратить буксование или юз колес, вызванные предшествующим резким изменением положения педали управления подачей топлива.",
			"answers" : [
				{ "number" : 1,"text" : "К прекращению работы двигателя."},
				{ "number" : 2,"text" : "К увеличению опрокидывающего момента."},
				{ "number" : 3,"text" : "К буксованию ведущих колес и заносу автомобиля."}
			]
		},
		{
			"text" : "При проезде мимо автомобиля, начинающего движение после остановки, Вам рекомендуется:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Стоящие автомобили могут неожиданно для вас начать выезжать со стоянки. Из-за стоящего автомобиля может появиться пешеход. Предвидя возможность появления этих опасностей, не приближайтесь к стоящим автомобилям слишком близко, оставляйте запас безопасности сбоку. Постоянно наблюдайте за ними.",
			"answers" : [
				{ "number" : 1,"text" : "Снизить скорость и обеспечить достаточный, безопасный боковой интервал."},
				{ "number" : 2,"text" : "Продолжать двигаться с той же скоростью, так как вы обладаете преимущественным правом проезда."}
			]
		},
		{
			"text" : "Путь, пройденный автомобилем с момента обнаружения Вами опасности и до нажатия на педаль тормоза, называется:",
			"photo" : "https://www.safety-driving.kz/stamp/img/7128f0a751f934a62f4095988afbc170",
			"correct" : 3,
			"explanation" : "Водитель, заметив препятствие, оценивает дорожную обстановку, принимает решение о торможении и переносит ногу на тормозную педаль. Время необходимое для этих действий - время реакции водителя, путь, пройденный автомобилем - путь, пройденный за время реакции водителя. (Основы управления автомобилем и безопасность движения. В.А. Шпейд)",
			"answers" : [
				{ "number" : 1,"text" : "Тормозной путь."},
				{ "number" : 2,"text" : "Остановочный путь."},
				{ "number" : 3,"text" : "Путь, пройденный за время Вашей реакции."},
				{ "number" : 4,"text" : "Путь, пройденный за время срабатывания тормозного привода."}
			]
		},
		{
			"text" : "Непрямой массаж сердца проводится:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "С левой стороны груди."},
				{ "number" : 2,"text" : "На два пальца ниже мечевидного отростка."},
				{ "number" : 3,"text" : "На два пальца выше мечевидного отростка."}
			]
		},
		{
			"text" : "Что нужно сделать для свободного прохождения воздуха в легкие при проведении реанимации?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Расстегнуть одежду, подложить валик под голову."},
				{ "number" : 2,"text" : "Подложить валик под лопатки."},
				{ "number" : 3,"text" : "Запрокинуть голову , приподнять подбородок и открыть рот."}
			]
		},
		{
			"text" : "Нарушения правил остановки или стоянки транспортных средств в местах, отведенных для остановки или стоянки транспортных средств инвалидов,- влечет:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 597 часть 4.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 10 МРП."},
				{ "number" : 2,"text" : "Штраф в размере 20 МРП."},
				{ "number" : 3,"text" : "Штраф в размере 50 МРП."}
			]
		},
		{
			"text" : "Оставление водителем транспортного средства в случае его остановки сотрудником органом внутренних дел (полиции), без его разрешения, а также невыполнения ими требований о выходе из кабины транспортного средства,-влекут штраф на водителя:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 613 часть 12.",
			"answers" : [
				{ "number" : 1,"text" : "В размере 5 МРП."},
				{ "number" : 2,"text" : "В размере 10 МРП."},
				{ "number" : 3,"text" : "В размере 15 МРП."}
			]
		},
		{
			"text" : "Эксплуатация легковых автомобилей и созданных на их базе грузовых автомобилей и автобусов запрещается, если, суммарный люфт в рулевом управлении превышает:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Раздел 2. Рулевое управление. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "10 градусов."},
				{ "number" : 2,"text" : "20 градусов."},
				{ "number" : 3,"text" : "25 градусов."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить обгон в данной ситуации, при управлении грузовым автомобилем с разрешенной максимальной массой менее 3.5 тонн?",
			"photo" : "https://www.safety-driving.kz/stamp/img/0d0c65d17dee2d6de2a29f3607c11668",
			"correct" : 1,
			"explanation" : "На автомагистралях управлять грузовыми автомобилями далее второй полосы запрещается тем, у которых разрешенная максимальная масса более трех тысяч пятьсот килограмм.(Раздел 16, пункт 1.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешено продолжить движение на перекрестке, управляя легковым автомобилем?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d25498333ad1b056493d80e880c3e71c",
			"correct" : 4,
			"explanation" : "Данный дорожный знак 5.10.3 «Выезд на дорогу с полосой для маршрутных транспортных средств» информирует о том, что перед Вами дорога, по которой движение маршрутных транспортных средств и другого общественного транспорта осуществляется по специально выделенной полосе навстречу общему потоку транспортных средств. Соответственно Вы можете двигаться в любом направлении, но не можете повернуть направо, то есть двигаться навстречу транспортному потоку. Следует добавить, что для поворота налево Вам необходимо выбрать траекторию, исключающую выезд на полосу для маршрутных транспортных средств.(Раздел 18, пункт 2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо."},
				{ "number" : 2,"text" : "Только прямо и направо."},
				{ "number" : 3,"text" : "Только налево, направо и в обратном направлении."},
				{ "number" : 4,"text" : "Только прямо, налево и в обратном направлении."},
				{ "number" : 5,"text" : "В любых направлениях."}
			]
		},
		{
			"text" : "С какой максимальной скоростью Вам разрешается продолжить движение при управлении грузовым автомобилем с разрешенной максимальной массой менее 3,5 тонн, в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f365ef9d392c30acf310166a4901a297",
			"correct" : 4,
			"explanation" : "Грузовым автомобилям с разрешенной максимальной массой менее 3,5 тонн на дорогах вне населенного пункта, имеющих разделительную полосу, разрешается двигаться со скоростью не более 100 км/час. (Раздел 10, пункт 3.2, ПДД РК)",
			"answers" : [
				{ "number" : 1, "text" : "70 км/ч."},
				{ "number" : 2, "text" : "80 км/ч."},
				{ "number" : 3, "text" : "90 км/ч."},
				{ "number" : 4, "text" : "100 км/ч."},
				{ "number" : 5, "text" : "110 км/ч."},
				{ "number" : 6, "text" : "140 км/ч."}
			]
		}
	]
}