{
	"ticket": [
		{
			"text" : "Какой из указанных знаков устанавливается непосредственно перед перекрестком?",
			"photo" : "https://www.safety-driving.kz/stamp/img/038c7e8d064ac7f4ef15c5bb36912120",
			"correct" : 3,
			"explanation" : "Дорожные знаки 2.3.1 «Пересечение со второстепенной дорогой» (знак I), 1.8 «Светофорное регулирование» (знак II) и 1.6 «Пересечение равнозначных дорог»(знак V) устанавливаются заблаговременно до указанных участков. Дорожный знак 2.6 «Преимущество встречного движения» (знак IV) устанавливается перед узкими участками, где затруднен взаимный разъезд. (Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Знак I."},
				{ "number" : 2,"text" : "Знак II."},
				{ "number" : 3,"text" : "Знак III."},
				{ "number" : 4,"text" : "Знак IV."},
				{ "number" : 5,"text" : "Знак В."}
			]
		},
		{
			"text" : "В каком месте Вы остановитесь, чтобы уступить дорогу транспортному средству, движущемуся по пересекаемой проезжей части?",
			"photo" : "https://www.safety-driving.kz/stamp/img/087476f1e06b548e15fcf8f88206b157",
			"correct" : 3,
			"explanation" : "Горизонтальная разметка 1.13 (вторая по ходу движения) указывает место, где водитель должен при необходимости остановиться, уступая дорогу транспортным средствам, движущимся по пересекаемой дороге.(Разметка дорожная и ее характеристики. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "У первой (по ходу движения) дорожной разметки."},
				{ "number" : 2,"text" : "У дорожного знака 2.4 «Уступить дорогу»."},
				{ "number" : 3,"text" : "У второй (по ходу движения) дорожной разметки."}
			]
		},
		{
			"text" : "О чем предупреждает Вас увеличение длины штриха прерывистой линии разметки справа?",
			"photo" : "https://www.safety-driving.kz/stamp/img/229a73e9dfb92f7788cad08350d5c9ec",
			"correct" : 2,
			"explanation" : "Горизонтальная разметка 1.6 (линия приближения - прерывистая линия, у которой длина штрихов в 3 раза превышает промежутки между ними) - предупреждает о приближении к разметке 1.1 (одинарная, сплошная линия) или 1.11, которая разделяет транспортные потоки противоположных или попутных направлений.(Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "О приближении к полосе торможения."},
				{ "number" : 2,"text" : "О приближении к сплошной линии разметки."},
				{ "number" : 3,"text" : "О приближении к сужению дороги."}
			]
		},
		{
			"text" : "О чем информирует Вас сигнал данного светофора?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6216f880a194685ba6328409895b9fcf",
			"correct" : 2,
			"explanation" : "Сигналы светофора, выполненные в виде стрелок красного, желтого и зеленого цветов, имеют то же значение, что и круглые сигналы соответствующего цвета, но их действие распространяется только на направление (направления), указываемое стрелками.(Раздел 5, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Поворот направо разрешен, но необходимо уступить дорогу пешеходам."},
				{ "number" : 2,"text" : "При включении зеленого сигнала светофора движение будет разрешено только направо."},
				{ "number" : 3,"text" : "На этом перекрестке всегда запрещен поворот направо."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешено продолжить движение на перекрестке, в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/1b4968777cb959b4cd04d6897e636ca5",
			"correct" : 2,
			"explanation" : "При данном положении регулировщика, когда правая рука вытянута со стороны груди - всем транспортным средствам разрешено движение только направо.(Раздел 5, пункт 10.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только прямо."},
				{ "number" : 2,"text" : "Только направо."},
				{ "number" : 3,"text" : "Прямо или направо."},
				{ "number" : 4,"text" : "В данной ситуации движение во всех направлениях запрещено."}
			]
		},
		{
			"text" : "Разрешается ли Вам разворот по указанной траектории?",
			"photo" : "https://www.safety-driving.kz/stamp/img/b10f4564f23c2d969754cba2d89350f9",
			"correct" : 2,
			"explanation" : "Разворот запрещается на железнодорожных переездах.В данной ситуации траектория разворота за пределами переезда, соответственно данный маневр разрешен.(Раздел 8, пункт 12.4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Запрещается."},
				{ "number" : 2,"text" : "Разрешается."},
				{ "number" : 3,"text" : "Запрещается, при приближении железнодорожного состава."}
			]
		},
		{
			"text" : "С какой полосы движения Вам разрешен поворот налево в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/8b4266eab452bd0633967270079c08d5",
			"correct" : 1,
			"explanation" : "Перед поворотом налево водитель заблаговременно занимает соответствующее крайнее положение на проезжей части дороги и на полосе, предназначенной для движения в данном направлении.В данный момент Вы находитесь на дороге с односторонним движением, об этом информирует дорожный знак 5.6 «Конец дороги с односторонним движением» и для поворота налево занимаете полосу движения, расположенную слева от Вас.(Раздел 8,пункт 6, ПДД РК. Дорожные знаки.Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "С крайней левой."},
				{ "number" : 2,"text" : "С крайней правой."},
				{ "number" : 3,"text" : "С любой из полос."},
				{ "number" : 4,"text" : "Поворот налево на данном перекрестке запрещен."}
			]
		},
		{
			"text" : "Разрешена ли Вам остановка в данном месте, где расстояние до сплошной линии разметки слева, более 3-х метров?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9f41235a9387489e662fbc06a8f10804",
			"correct" : 2,
			"explanation" : "Остановка запрещается на пересечении проезжих частей дорог и ближе тридцати метров от края пересекаемой проезжей части дороги. Соответственно Вам, в данной ситуации, запрещается осуществить остановку.(Раздел 12, пункт 4.7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешена."},
				{ "number" : 2,"text" : "Запрещена."},
				{ "number" : 3,"text" : "Запрещена, если Вы создаете помехи движению транспортных средств."}
			]
		},
		{
			"text" : "Разрешено ли Вам осуществить посадку или высадку пассажира на остановочной площадке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/26f97c2bef9be832bdb7cf3d493f1dc1",
			"correct" : 5,
			"explanation" : "Остановка запрещается на остановочных площадках и ближе пятнадцати метров к ним, а при их отсутствии - ближе пятнадцати метров от указателя остановки маршрутных транспортных средств или такси.(Раздел 12, пункт 4.7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешено осуществить посадку и высадку пассажира."},
				{ "number" : 2,"text" : "Разрешено осуществить посадку и высадку пассажира, если не будет создано помех маршрутным транспортным средствам."},
				{ "number" : 3,"text" : "Разрешено осуществить только посадку пассажира."},
				{ "number" : 4,"text" : "Разрешено осуществить только высадку пассажира."},
				{ "number" : 5,"text" : "Запрещено осуществить посадку и высадку пассажира."}
			]
		},
		{
			"text" : "Обязаны ли Вы при движении прямо уступить дорогу трамваю, выполняющему поворот направо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d73772f852074cd7015452778c72ad2e",
			"correct" : 1,
			"explanation" : "На перекрестке равнозначных дорог трамвай имеет преимущество перед безрельсовыми транспортными средствами независимо от направления его движения. (Раздел 13, пункт 13, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Обязаны."},
				{ "number" : 2,"text" : "Не обязаны."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте налево на перекрестке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/bbf0d59f569e840bbaf66be28019c4a5",
			"correct" : 5,
			"explanation" : "Установленный перед Вами дорожный знак 2.1 «Главная дорога» обозначает дорогу, на которой предоставлено право преимущественного проезда нерегулируемых перекрестков. Установленная под знаком табличка 7.13 «Направление главной дороги» указывает направление главной дороги на перекрестке. На перекрестке неравнозначных дорог водитель транспортного средства, движущегося по второстепенной дороге (водители трамвая и автомобиля с проблесковым маячком оранжевого цвета), уступает дорогу транспортным средствам, приближающимся по главной (Вы и водитель мотоцикла), независимо от направления их дальнейшего движения. В случае, когда главная дорога на перекрестке меняет направление, водители, движущиеся по главной дороге, руководствуются между собой правилами проезда перекрестков равнозначных дорог (помеха справа). Этими же правилами руководствуются водители, движущиеся по второстепенным дорогам. Водители транспортных средств с включенным проблесковым маячком оранжевого или желтого цвета выполняют требования сигналов светофора.(Раздел 6, пункт 4. Раздел 13, пункт 11, пункт 12, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только трамваю."},
				{ "number" : 2,"text" : "Только автомобилю с проблесковым маячком оранжевого цвета."},
				{ "number" : 3,"text" : "Трамваю и автомобилю с проблесковым маячком оранжевого цвета."},
				{ "number" : 4,"text" : "Всем транспортным средствам."},
				{ "number" : 5,"text" : "Никому."}
			]
		},
		{
			"text" : "Разрешается ли водителю при движении на транспортном средстве оборудованном ремнями безопасности, перевозить пассажиров не пристегнутых ремнями?",
			"photo" : null,
			"correct" : 4,
			"explanation" : "Водитель механического транспортного средства обязан при движении на транспортном средстве, оборудованном ремнями безопасности, быть пристегнутым и не перевозить пассажиров, не пристегнутых ремнями. (Раздел 2, пункт 1.5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, но только в населенных пунктах."},
				{ "number" : 2,"text" : "Разрешается, но только на заднем сидении."},
				{ "number" : 3,"text" : "Разрешается, детей до 12 лет."},
				{ "number" : 4,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Водителю запрещается управлять транспортным средством, если:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Водителю запрещается управлять транспортным средством с недействующей рабочей тормозной системой или рулевым управлением, неисправным сцепным устройством (в составе поезда), а в темное время суток на дорогах без искусственного освещения или в условиях недостаточной видимости - с не горящими (отсутствующими) фарами и (или) задними габаритными огнями, во время дождя или снегопада - с неисправными стеклоочистителями ветрового стекла; Недействующими считаются рабочая тормозная система или рулевое управление, которые не позволяют остановить транспортное средство или осуществить маневр при движении с минимальной скоростью. (Раздел 2, пункт 4.10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Не соблюдаются нормы эффективности торможения рабочей тормозной системой."},
				{ "number" : 2,"text" : "Недействует рабочая тормозная система."},
				{ "number" : 3,"text" : "Имеются скрипы, возникающие при торможении."},
				{ "number" : 4,"text" : "Имеются все, вышеперечисленные, неисправности."}
			]
		},
		{
			"text" : "На каком из рисунков изображен перекресток?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9db0f4284de4e51e75d3b0994e9e4710",
			"correct" : 2,
			"explanation" : "Перекресток – место пересечения, примыкания или разветвления дорог на одном уровне, ограниченное воображаемыми линиями, соединяющими соответственно противоположные, наиболее удаленные от центра перекрестка начала закруглений проезжих частей дорог. Не считаются перекрестками выезды с прилегающих территорий, а также места пересечения (примыкания) с полевыми, лесными, выездами из жилых зон и другими второстепенными дорогами, перед которыми не установлены знаки приоритета. (Раздел 1, пункт 2.30, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На рисунке I."},
				{ "number" : 2,"text" : "На рисунке II."},
				{ "number" : 3,"text" : "На рисунке III."},
				{ "number" : 4,"text" : "На всех рисунках."}
			]
		},
		{
			"text" : "Кто из водителей уступит дорогу?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6c64e628144f0f88ac652e03270545ea",
			"correct" : 1,
			"explanation" : "При выезде на дорогу со второстепенной дороги (прилегающей территории) водитель уступает дорогу транспортным средствам и пешеходам, движущимся по ней. Прилегающая территория – территория, непосредственно прилегающая к дороге и не предназначенная для сквозного движения транспортных средств. (Раздел 1, пункт 2.57-2. Раздел 8, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Водитель легкового автомобиля."},
				{ "number" : 2,"text" : "Водитель грузового автомобиля."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте направо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/1e1881ef44da5ad2580a0a06b57b50f1",
			"correct" : 4,
			"explanation" : "Данный дорожный знак 5.39 «Конец жилой зоны» обозначает место выезда с территории, на которой действуют требования Правил, устанавливающие порядок движения в жилой зоне. При выезде из жилой зоны водители уступают дорогу другим участникам движения.(Раздел 17, пункт 3, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только пешеходу."},
				{ "number" : 2,"text" : "Только грузовому автомобилю."},
				{ "number" : 3,"text" : "Грузовому автомобилю и велосипедисту."},
				{ "number" : 4,"text" : "Всем."},
				{ "number" : 5,"text" : "Никому."}
			]
		},
		{
			"text" : "Что Вам не запрещается на территории обозначенной данным дорожным знаком?",
			"photo" : "https://www.safety-driving.kz/stamp/img/62a7a65249724e0e9c16c8fcf7bf42dd",
			"correct" : 4,
			"explanation" : "Данный дорожный знак 5.38 «Жилая зона» обозначает территорию, на которой действуют требования Правил, устанавливающие порядок движения в жилой зоне. В жилых зонах и дворовых территориях запрещается движение со скоростью более 20 км/час.(Раздел 10, пункт 2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Учебная езда."},
				{ "number" : 2,"text" : "Сквозное движение."},
				{ "number" : 3,"text" : "Стоянка с работающим двигателем."},
				{ "number" : 4,"text" : "Движение со скоростью 20 км/ч."},
				{ "number" : 5,"text" : "Все вышеперечисленное."}
			]
		},
		{
			"text" : "Разрешается ли остановка грузового автомобиля (не общественный транспорт) на данной полосе для разгрузки( загрузки) транспортного средства?",
			"photo" : "https://www.safety-driving.kz/stamp/img/b39bfd0c97ae0eac55c9cea18a89cd1d",
			"correct" : 3,
			"explanation" : "На дорогах с полосой для маршрутных транспортных средств, обозначенных горизонтальной разметкой 1.23 ( в виде буквы А) не осуществляется движение и не производится остановка других транспортных средств на этой полосе, кроме общественного транспорта (за исключением случаев, предусмотренных в пунктах 2 (велосипеды) и 4 (мопеды) раздела 24 Правил). Если полоса, отделена от остальной проезжей части дороги прерывистой линией разметки, то при поворотах транспортные средства перестраиваются на нее. Разрешается также в таких местах заезжать на эту полосу при въезде на дорогу и для посадки и высадки пассажиров у правого края проезжей части дороги при условии, что это не создает помех маршрутным транспортным средствам и другому общественному транспорту.(Раздел 18, пункт 2. Раздел 24, пункты 2 и 4. ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, если это не создает помех движению маршрутных транспортных средств."},
				{ "number" : 2,"text" : "Разрешается на время до 5 минут."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Обязаны ли Вы пропустить слепого пешехода подающего сигнал белой тростью, вне пешеходного перехода?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f97c732a3632dbbe7cf54a64b3dc01b5",
			"correct" : 1,
			"explanation" : "Во всех случаях, в том числе и вне пешеходных переходов, водитель пропускает слепых пешеходов, подающих сигнал белой тростью. (Раздел 14, пункт 5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."},
				{ "number" : 3,"text" : "Нет, при наличии собаки-повадыря."},
				{ "number" : 4,"text" : "Нет, при наличии сопровождающих его лиц."}
			]
		},
		{
			"text" : "Ваши действия в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/298be37a833ff39494e78b20d71ceeec",
			"correct" : 1,
			"explanation" : "Запрещается выезжать на железнодорожный переезд при закрытом или начинающем закрываться шлагбауме (независимо от сигнала светофора).(Раздел 15, пункт 3.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Остановитесь и продолжите движение только после открытия шлагбаума."},
				{ "number" : 2,"text" : "Продолжите движение, объехав шлагбаум."},
				{ "number" : 3,"text" : "Продолжите движение, убедившись в отсутствии приближающего поезда."}
			]
		},
		{
			"text" : "В каких случаях включается опознавательный знак «Автопоезд» при движении автопоезда?",
			"photo" : "https://www.safety-driving.kz/stamp/img/734c02dc96a85176af257ed4c5a7def7",
			"correct" : 3,
			"explanation" : "Опознавательный знак «Автопоезд» включается при движении автопоезда, а в темное время суток и условиях недостаточной видимости, кроме того, и на время его остановки или стоянки. (Раздел 19, пункт 10, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только в темное время суток и в условиях недостаточной видимости."},
				{ "number" : 2,"text" : "Только в светлое время суток и в условиях недостаточной видимости."},
				{ "number" : 3,"text" : "Включается в обоих случаях."}
			]
		},
		{
			"text" : "Разрешается ли Вам выехать на крайнюю левую полосу движения в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/a3845e5868a792b99e39ad788c82ca06",
			"correct" : 1,
			"explanation" : "На дорогах с двусторонним движением, имеющих три полосы, выезжать на крайнюю левую полосу, предназначенную для встречного движения запрещается.(Раздел 9, пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Запрещается."},
				{ "number" : 2,"text" : "Разрешается."},
				{ "number" : 3,"text" : "Разрешается, но только для обгона или объезда."}
			]
		},
		{
			"text" : "Какое из указанных расстояний называется боковым интервалом?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6002ced8ec08a2155dbc316f8e942411",
			"correct" : 2,
			"explanation" : "Боковой интервал — расстояние между транспортными средствами (I и II).",
			"answers" : [
				{ "number" : 1,"text" : "Расстояние I."},
				{ "number" : 2,"text" : "Расстояние I и II."},
				{ "number" : 3,"text" : "Расстояние III и IV."},
				{ "number" : 4,"text" : "Расстояние III и V."}
			]
		},
		{
			"text" : "На каком максимальном расстоянии от транспортного средства Вы выставите знак аварийной остановки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/12c6c7ddbd130b198ebfa35d565385cc",
			"correct" : 2,
			"explanation" : "Знак аварийной остановки (или мигающий красный фонарь) устанавливается на расстоянии, обеспечивающем в конкретной обстановке своевременное предупреждение других водителей об опасности.(Раздел 7, пункт 2.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На расстоянии видимости."},
				{ "number" : 2,"text" : "На расстоянии, обеспечивающем в конкретной обстановке, своевременное предупреждение других водителей об опасности."},
				{ "number" : 3,"text" : "Не менее длины остановочного пути."},
				{ "number" : 4,"text" : "Не менее длины тормозного пути."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/aedaa4d16d64033faa00391a4c55a29c",
			"correct" : 3,
			"explanation" : "При повороте налево или развороте по разрешающему сигналу светофора водитель безрельсового транспортного средства уступает дорогу транспортным средствам, движущимся со встречного направления прямо или направо. Водители транспортных средств оперативных и специальных служб с включенным проблесковым маячком синего и (или) красного цвета, выполняя неотложное служебное задание, могут отступать от требований сигналов светофора. Для получения преимущества перед другими участниками движения водители таких транспортных средств включают проблесковый маячок синего и (или) красного цвета и специальный звуковой сигнал.Соответственно Вы завершите проезд перекрестка последним, уступив дорогу, сначала-водителю автомобиля с включенным проблесковым маячком синего и красного цвета и специальным звуковым сигналом, а затем-водителю автобуса.(Раздел 6, пункт 1. Раздел 13, пункт 5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только автобусу."},
				{ "number" : 2,"text" : "Только автомобилю с включенным проблесковым маячком и специальным звуковым сигналом."},
				{ "number" : 3,"text" : "Обоим транспортным средствам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "Разрешается ли Вам обгон в данной ситуации, согласно Правил дорожного движения?",
			"photo" : "https://www.safety-driving.kz/stamp/img/09c690eb3f2f47acc465e7949c3be0c4",
			"correct" : 2,
			"explanation" : "Обгон запрещен на регулируемых перекрестках с выездом на полосу встречного движения. (Раздел 11, пункт 5.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, без выезда на полосу встречного движения."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешается ли водителю легкового автомобиля выполнить обгон в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/8584c38396526f644382f4e7d636f867",
			"correct" : 3,
			"explanation" : "Дорожный знак 2.3.1 «Пересечение со второстепенной дорогой» предупреждает о приближении к нерегулируемому перекрестку, где пересекаемая дорога является второстепенной. Водитель легкового автомобиля движется по главной дороге, не меняющей направление. Обгон запрещен на нерегулируемых перекрестках при движении по главной дороге, меняющей направление. (Раздел 11, пункт 5.2, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается только после проезда перекрестка."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается."}
			]
		},
		{
			"text" : "При движении ночью Вам не рекомендуется:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "В условиях плохой освещенности следует концентрировать свой взгляд на контурах или очертаниях наблюдаемых объектов. В этом случае объект может быть выявлен и опознан значительно быстрее, чем при фиксации взгляда непосредственно на самом объекте. Не фокусируйте свой взгляд на центре освещенной зоны. Старайтесь следить за краями освещенной зоны. Ищите освещенные участки на подъемах дороги, поворотах, пересечениях. Старайтесь концентрировать свое внимание не на ярко освещенных знаках или зданиях, а на дорожной обстановке впереди.",
			"answers" : [
				{ "number" : 1,"text" : "Внимательно наблюдать за любыми темными или неясными предметами, находящимися на дороге."},
				{ "number" : 2,"text" : "Наблюдать за дорогой не только в области, освещенной фарами Вашего автомобиля, но и за ее пределами."},
				{ "number" : 3,"text" : "Включить свет в салоне автомобиля, чтобы дать глазам отдохнуть."}
			]
		},
		{
			"text" : "Износ различной степени правых и левых шин при торможении автомобиля, могут привести:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Силам, стремящимся вызвать скольжение колеса как в продольном (буксование или движение юзом), так и в поперечном (занос) направлении, противодействует сила его сцепления с дорогой. На коэффициент сцепления влияют многие факторы. В зависимости от качества и состояния дорожного покрытия он меняется в широких пределах. Наибольшее влияние на коэффициент сцепления также оказывают скорость движения, состояние протектора шин и характер действующих на колесо сил. (Основы управления автомобилем и безопасность движения. В.А. Шпейд)",
			"answers" : [
				{ "number" : 1,"text" : "К перегреву тормозных механизмов."},
				{ "number" : 2,"text" : "К отслоению протектора шин."},
				{ "number" : 3,"text" : "К заносу и опрокидыванию автомобиля."}
			]
		},
		{
			"text" : "Если водитель обгоняющего Вас автомобиля испытывает затруднения при завершении обгона, из-за малой дистанции между Вашим и движущимся впереди автомобилем, Вам рекомендуется:",
			"photo" : "https://www.safety-driving.kz/stamp/img/48f19feb67eadcebd1f2025bf16da0b7",
			"correct" : 1,
			"explanation" : "Не следует воспринимать обгон как вызов или оскорбление. Верхом водительской глупости считается повышение скорости в тот момент, когда вас обгоняют, нормой водительской вежливости — небольшое её снижение.",
			"answers" : [
				{ "number" : 1,"text" : "Снизить скорость и увеличить дистанцию до впередиидущего автомобиля."},
				{ "number" : 2,"text" : "Увеличить скорость и уменьшить дистанцию."},
				{ "number" : 3,"text" : "Выехать на обочину."}
			]
		},
		{
			"text" : "В случае, когда правые колеса Вашего автомобиля, наезжают на неукрепленную и влажную обочину, Вам рекомендуется:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Задача водителя – не спровоцировать занос автомобиля. А условия для заноса просто идеальные – достаточно только нажать на тормоз или резко вывернуть руль влево, а всё остальное за водителя сделает сила инерции, которая обязательно появляется при любом торможении. Поэтому крепко держим рулевое колесо и, не прибегая к торможению, возвращаем машину на проезжую часть по очень-очень плавной дуге.",
			"answers" : [
				{ "number" : 1,"text" : "Затормозить и полностью остановиться."},
				{ "number" : 2,"text" : "Затормозить и плавно направить автомобиль в левую сторону."},
				{ "number" : 3,"text" : "Не прибегая к торможению, плавно вернуть автомобиль на проезжую часть."},
				{ "number" : 4,"text" : "Не прибегая к торможению, резко вернуть автомобиль на проезжую часть."}
			]
		},
		{
			"text" : "Первая помощь при травме позвоночника:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Если пострадавший в сознании, необходимо зафиксировать голову на одной линии с корпусом. Для этого встаньте у головы пострадавшего на колени и, положив свои руки ему на уши, придерживайте голову. Желательно подложить вокруг головы и всего тела свернутые одеяла или какими-нибудь предметы и все время поддерживать голову пострадавшего своими руками."},
				{ "number" : 2,"text" : "Повернуть голову пострадавшего на бок для оттока слюны, все тело обложить свернутыми одеялами, куртками и валиками из подручных средств."},
				{ "number" : 3,"text" : "Пострадавшего нужно перевернуть в восстановительное положение и приложить холод к позвоночнику."}
			]
		},
		{
			"text" : "Чем характеризуется капиллярное кровотечение?",
			"photo" : null,
			"correct" : 3,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Кровь из раны вытекает пульсирующей струей, имеет ярко-алую окраску."},
				{ "number" : 2,"text" : "Кровь из раны вытекает непрерывно, сплошной струей темно-красного цвета."},
				{ "number" : 3,"text" : "Кровь выделяется равномерно из всей раны (как из губки)."}
			]
		},
		{
			"text" : "Уклонение от прохождения освидетельствования на состояние алкогольного, наркотического и (или) токсикоманического опьянения,- влечет:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 613 часть 4.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 75 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок два года."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на восемь лет и арест на 15 суток"}
			]
		},
		{
			"text" : "Выезд на сторону проезжей части дороги, предназначенную для встречного движения, в случаях, если это запрещено правилами дорожного движения, в том числе сопряженный с разворотом или поворотом, -влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 596 часть 3.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 20 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок шесть месяцев."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на один год."}
			]
		},
		{
			"text" : "Эксплуатация транспортного средства запрещается, если:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Раздел 2. Рулевое управление. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "Рулевое колесо не регулируется по высоте."},
				{ "number" : 2,"text" : "Неисправен или отсутствует предусмотренный конструкцией усилитель руля."},
				{ "number" : 3,"text" : "Рулевое колесо установлено криво."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить обгон, в данной ситуации управляя грузовым автомобилем?",
			"photo" : "https://www.safety-driving.kz/stamp/img/3b66774346fe0fdcdd2f608308c28f73",
			"correct" : 1,
			"explanation" : "На дорожном знаке 5.8.7 «Направление движения по полосам» изображен дорожный знак 3.4 «Движение грузовых автомобилей запрещено»-запрещается движение грузовых автомобилей и составов транспортных средств с разрешенной максимальной массой более 3,5 т (если на знаке не указана масса). Если на знаке 5.8.7 изображен знак, запрещающий движение каким-либо транспортным средствам, то движение этих транспортных средств по соответствующей полосе запрещается. Соответственно Вам разрешается использовать полосу движения слева при выполнении обгона, если разрешенная максимальная масса грузового автомобиля менее 3.5 тонн.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается, если разрешенная максимальная масса грузового автомобиля менее 3.5 тонн."},
				{ "number" : 2,"text" : "Разрешается, если разрешенная максимальная масса грузового автомобиля более 3.5 тонн."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Как Вы должны действовать, если на повороте возник занос задней оси, переднеприводного автомобиля?",
			"photo" : null,
			"correct" : 4,
			"explanation" : "Если вы превысили скорость входа в поворот, то может начаться занос передней оси, автомобиль как бы ни вписывается в закругление. В этих случаях поможет некоторое уменьшение подачи топлива. Однако если делать это слишком резко, может начаться занос задней оси, особенно на обледенелом спуске. Хотя это случается крайне редко, именно поэтому важно помнить, что уменьшение подачи топлива и переход при этом на низшую передачу усугубят занос. Выправлять автомобиль, нужно не уменьшая, а по возможности чуть увеличивая подачу топлива и в основном с помощью рулевого колеса.",
			"answers" : [
				{ "number" : 1,"text" : "Уменьшить подачу топлива, рулевым колесом стабилизировать движение."},
				{ "number" : 2,"text" : "Притормозить и повернуть рулевое колесо в сторону заноса."},
				{ "number" : 3,"text" : "Значительно увеличить подачу топлива, положение рулевого колеса не менять."},
				{ "number" : 4,"text" : "Слегка увеличить подачу топлива, корректировать направление движения рулевым колесом."}
			]
		},
		{
			"text" : "Нарушает ли водитель грузового автомобиля правила стоянки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/769478297468dd06f2d7aa1c7c3bdc63",
			"correct" : 1,
			"explanation" : "Стоянка на краю тротуара, граничащего с проезжей частью дороги, с полным или частичным заездом на него, разрешается только легковым автомобилям, мотоциклам, мопедам и велосипедам при условии, что это не будет препятствовать движению пешеходов.(Раздел 12, пункт 2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Нарушает."},
				{ "number" : 2,"text" : "Не нарушает."},
				{ "number" : 3,"text" : "Не нарушает, если его разрешенная максимальная масса менее 3,5 тонн."}
			]
		},
		{
			"text" : "Разрешается ли водителю выполнить разворот в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/565eb51d71c3450420bcab2aac2dc416",
			"correct" : 2,
			"explanation" : "Дорожный знак 4.1.1 «Движение прямо» разрешает движение только в направлении, указанном на знаке стрелкой.Дорожный знак распространяет свое действие до ближайшего перекрестка. Второй по ходу движения дорожный знак 3.31 «Конец зоны всех ограничений» обозначает конец зоны действия одновременно нескольких знаков из следующих: 3.16, 3.20, 3.22, 3.24, 3.26 - 3.30.(Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1, "text" : "Разрешается, после проезда знака 3.31 «Конец зоны всех ограничений»."},
				{ "number" : 2, "text" : "Запрещается."},
				{ "number" : 3, "text" : "Разрешается."}
			]
		}
	]
}