{
	"ticket": [
		{
			"text" : "О чем информируют Вас данные дорожные знаки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6247cd2860400a23c7f1e7896a7f2c92",
			"correct" : 1,
			"explanation" : "Табличка 7.1.1 «Расстояние до объекта», установленная под дорожным знаком 5.11.1 «Место для разворота», указывает расстояние от знака до места, предусмотренного для разворота, находящегося впереди по ходу движения. (Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Информируют о месте для разворота, расстояние до которого 100 метров."},
				{ "number" : 2,"text" : "Информируют о месте для разворота, протяженность зоны которого 100 метров."},
				{ "number" : 3,"text" : "Информируют о том, что движение по крайней левой полосе разрешается только транспортным средствам намеревающимся выполнить разворот."}
			]
		},
		{
			"text" : "Кому из данных водителей разрешается продолжить движение прямо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/cbebafd3b276af78053d3285acc39159",
			"correct" : 3,
			"explanation" : "Данный дорожный знак 4.6 «Пешеходная дорожка» разрешает движение только пешеходам. (Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Водителю мотоцикла."},
				{ "number" : 2,"text" : "Водителю легкового автомобиля."},
				{ "number" : 3,"text" : "Обоим водителям запрещается."},
				{ "number" : 4,"text" : "Обоим водителям разрешается."}
			]
		},
		{
			"text" : "Разрешена ли Вам стоянка в указанном месте на мосту?",
			"photo" : "https://www.safety-driving.kz/stamp/img/da8f624e13f84a19af690da27d3287af",
			"correct" : 1,
			"explanation" : "Стоянка запрещается на эстакадах, мостах, путепроводах (независимо от количества полос), к тому же горизонтальная разметка (разметка желтого цвета) 1.10 - обозначает места, где запрещена стоянка.(Раздел 12, пункт 5.3, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Запрещается."},
				{ "number" : 2,"text" : "Разрешается."}
			]
		},
		{
			"text" : "Данная вертикальная разметка:",
			"photo" : "https://www.safety-driving.kz/stamp/img/b3929a0fdcb5ae757cb3e251759d7236",
			"correct" : 3,
			"explanation" : "Данная вертикальная разметка обозначает элементы дорожных сооружений, представляющие опасность для движущихся транспортных средств.(Разметка дорожная и ее характеристики.Приложение 2 к ПДД РК).",
			"answers" : [
				{ "number" : 1,"text" : "Информирует о наличие двух полос для движения."},
				{ "number" : 2,"text" : "Указывает наличие направляющих столбиков, надолб, опор ограждения и тому подобное."},
				{ "number" : 3,"text" : "Обозначает элементы дорожных сооружений, представляющие опасность для движущихся транспортных средств."}
			]
		},
		{
			"text" : "Ваши действия при поднятии регулировщиком руки в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/9baab73e4a0f385e557e1fed40ba4a5c",
			"correct" : 2,
			"explanation" : "Водители и пешеходы выполняют требования сигналов и распоряжения регулировщика, даже если они противоречат сигналам светофора, требованиям дорожных знаков или разметки. При данном положении регулировщика, когда рука поднята вверх, движение всех транспортных средств и пешеходов запрещено во всех направлениях. Водители, которые при поднятии регулировщиком руки или включении желтого сигнала в случаях, если режим работы светофорной сигнализации не обеспечивает мигание зеленого сигнала непосредственно перед его выключением, не могут остановиться, не прибегая к экстренному торможению, продолжают дальнейшее движение. (Раздел 5, пункт 10.3, пункт 14, пункт 15, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Продолжите движение, руководствуясь сигналом светофора."},
				{ "number" : 2,"text" : "Продолжите движение, если для остановки перед перекрестком Вы будете вынуждены прибегнуть к экстренному торможению."}
			]
		},
		{
			"text" : "По какой из указанных траекторий Вам разрешено выполнить поворот налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/69ee1dd2dab00eb3d2260f6fc4a27c12",
			"correct" : 2,
			"explanation" : "При выключенных сигналах реверсивного светофора, который расположен над полосой, обозначенной с обеих сторон разметкой 1.9 (двойная прерывистая), въезд на эту полосу запрещен.(Раздел 5, пункт 7, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только по траектории I."},
				{ "number" : 2,"text" : "Только по траектории II."},
				{ "number" : 3,"text" : "По траекториям I или II."}
			]
		},
		{
			"text" : "Световые указатели какого поворота, Вы включите при выполнении разворота в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/2d90c51e7be16448855e15c18f954247",
			"correct" : 2,
			"explanation" : "Сигналом маневра разворот является включенный световой указатель левого поворота.(Раздел 8, пункт 2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только правого."},
				{ "number" : 2,"text" : "Только левого."},
				{ "number" : 3,"text" : "Сначала правого, а при движении от тротуара - левого."}
			]
		},
		{
			"text" : "Укажите разрешенные Вам направления движений?",
			"photo" : "https://www.safety-driving.kz/stamp/img/667411045e4a244fddabdd5360a6ff1e",
			"correct" : 4,
			"explanation" : "Дорожный знак 5.8.1 «Направления движения по полосам» указывает разрешенные направления движения на каждой из полос. Вам, находясь на правой полосе, движение разрешается только прямо и налево. Однако включенный сигнал дополнительной секции означает разрешение движения в направлении, регулируемом этой секцией. Разворот выполняется с крайнего левого положения. Но пересекать горизонтальную разметку 1.1 (одинарная сплошная линия) запрещается. (Раздел 5, пункт 3, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Прямо и направо."},
				{ "number" : 2,"text" : "Прямо и налево."},
				{ "number" : 3,"text" : "Только прямо."},
				{ "number" : 4,"text" : "Только налево."},
				{ "number" : 5,"text" : "Налево и в обратном направлении."}
			]
		},
		{
			"text" : "Разрешается ли Вам остановиться в данном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/97ecad78ee1642b34e875aa672e98e18",
			"correct" : 2,
			"explanation" : "Остановка запрещается на пересечении проезжих частей дорог и ближе тридцати метров от края пересекаемой проезжей части дороги. (Раздел 12, пункт 4.7, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам осуществить остановку в указанном месте?",
			"photo" : "https://www.safety-driving.kz/stamp/img/c1129bb15ee7d69842fb147fdedf3020",
			"correct" : 3,
			"explanation" : "Остановка запрещается в непосредственной близости от трамвайных путей, если это создает помехи движению трамваев. (Раздел 12, пункт 4.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, если это не создаст помех движению трамвая."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Ваши действия при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/117f3a37b61ba3aab6b0f52cd3dbf462",
			"correct" : 1,
			"explanation" : "На перекрестке равнозначных дорог водитель безрельсового транспортного средства уступает дорогу транспортным средствам, приближающимся справа, то есть Вы уступаете дорогу мотоциклу.(Раздел 13, пункт 13, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Уступите дорогу мотоциклу."},
				{ "number" : 2,"text" : "Проедете перекресток первым."}
			]
		},
		{
			"text" : "Что Вы сделаете при движении прямо, на данном перекрестке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/79dd7f515f02401f8bdd623021a9f77b",
			"correct" : 1,
			"explanation" : "При повороте налево или развороте водитель безрельсового транспортного средства уступает дорогу транспортным средствам, движущимся по равнозначной дороге со встречного направления прямо или направо. (Раздел 13, пункт 14, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Проедете, не уступая встречному автомобилю."},
				{ "number" : 2,"text" : "Уступите автомобилю, уже находящемуся на перекрестке."}
			]
		},
		{
			"text" : "Эксплуатация транспортного средства запрещается, если:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Раздел 6. Двигатель. Перечень неисправностей и условий, создающих угрозу безопасности дорожного движения и окружающей среде, при которых запрещается эксплуатация транспортных средств. Приложение к Основным положениям по допуску транспортных средств к эксплуатации.",
			"answers" : [
				{ "number" : 1,"text" : "Неисправна система выпуска отработавших газов."},
				{ "number" : 2,"text" : "Имеется шум в механизме газораспределения."},
				{ "number" : 3,"text" : "Неисправна система смесеобразования."},
				{ "number" : 4,"text" : "Имеются , все вышеперечисленные неисправности."}
			]
		},
		{
			"text" : "По требованию каких лиц, водитель механического транспортного средства обязан передавать для проверки водительское удостоверение?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Водитель механического транспортного средства обязан иметь при себе и по требованию уполномоченных на то должностных лиц органов внутренних дел, органов транспортного контроля передавать им для проверки водительское удостоверение. (Раздел 2, пункт 1.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Уполномоченных на то должностных лиц органов внутренних дел, органов транспортного контроля."},
				{ "number" : 2,"text" : "Работников органов внутренних дел (полиции)."},
				{ "number" : 3,"text" : "Всех лиц, уполномоченных регулировать дорожное движение."}
			]
		},
		{
			"text" : "«Остановка» это:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Остановка - преднамеренное прекращение движения транспортного средства на время до пяти минут либо на большее время, если это необходимо для посадки или высадки пассажиров, загрузки или разгрузки транспортного средства (не считается остановкой (стоянкой) необходимость прекращения движения транспортного средства, обусловленная организацией дорожного движения). (Раздел 1, пункт 2.7, ПДД РК.)",
			"answers" : [
				{ "number" : 1,"text" : "Прекращение движения транспортного средства, обусловленное организацией дорожного движения."},
				{ "number" : 2,"text" : "Преднамеренное прекращение движения транспортного средства, на время до 5 минут либо на большее время, если это необходимо для посадки или высадки пассажиров, загрузки или разгрузки транспортного средства."},
				{ "number" : 3,"text" : "Прекращение движения транспортного средства, связанное с состоянием водителя (пассажира) или появлением препятствия на дороге."}
			]
		},
		{
			"text" : "Пассажирам запрещается:",
			"photo" : null,
			"correct" : 1,
			"explanation" : "Пассажирам запрещается отвлекать водителя от управления транспортным средством во время его движения. (Раздел 4, пункт 2.1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Отвлекать водителя от управления транспортным средством, во время движения."},
				{ "number" : 2,"text" : "Пользоваться телефоном или радиостанцией."},
				{ "number" : 3,"text" : "Открывать окна, во время движения транспортного средства."}
			]
		},
		{
			"text" : "Водитель, какого транспортного средства нарушает правила разворота на автомагистрали?",
			"photo" : "https://www.safety-driving.kz/stamp/img/71767975dfbedab144b3793e36b61982",
			"correct" : 1,
			"explanation" : "На автомагистралях запрещается разворот и въезд в технологические разрывы разделительной полосы.Однако водители транспортных средств с включенным проблесковым маячком оранжевого или желтого цвета при выполнении строительных, ремонтных или уборочных работ,могут отступать от данного требования.(Раздел 6, пункт 4. Раздел 16, пункт 1.4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Водитель мотоцикла."},
				{ "number" : 2,"text" : "Водитель грузового автомобиля."},
				{ "number" : 3,"text" : "Оба водителя нарушают."},
				{ "number" : 4,"text" : "Оба водителя не нарушают."}
			]
		},
		{
			"text" : "Разрешается ли водителю легкового автомобиля движение задним ходом на данном участке?",
			"photo" : "https://www.safety-driving.kz/stamp/img/cfe5cd1125c2c6cbaa1bd5eb7e4028a6",
			"correct" : 2,
			"explanation" : "Данный дорожный 5.1 «Автомагистраль» обозначает дорогу, на которой действуют требования Правил, устанавливающие порядок движения по автомагистралям. На автомагистралях запрещается движение задним ходом. (Раздел 16, пункт 1.5, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."},
				{ "number" : 3,"text" : "Разрешается, но только в светлое время суток."}
			]
		},
		{
			"text" : "Водители, каких транспортных средств уступят дорогу трамваю, въезжающему в депо в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/6de84ce2cd97543959b1d8b759d5994f",
			"correct" : 1,
			"explanation" : "Вне перекрестков, где трамвайные пути пересекают проезжую часть дороги, трамвай имеет преимущество перед безрельсовыми транспортными средствами, кроме случаев выезда из депо.(Раздел 18, пункт 1, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Водители обоих транспортных средств."},
				{ "number" : 2,"text" : "Только водитель автобуса."},
				{ "number" : 3,"text" : "Только водитель легкового автомобиля."},
				{ "number" : 4,"text" : "Никто из водителей."}
			]
		},
		{
			"text" : "Обязаны ли Вы пропустить слепого пешехода подающего сигнал белой тростью, вне пешеходного перехода?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f97c732a3632dbbe7cf54a64b3dc01b5",
			"correct" : 1,
			"explanation" : "Во всех случаях, в том числе и вне пешеходных переходов, водитель пропускает слепых пешеходов, подающих сигнал белой тростью. (Раздел 14, пункт 5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Да."},
				{ "number" : 2,"text" : "Нет."},
				{ "number" : 3,"text" : "Нет, при наличии собаки-повадыря."},
				{ "number" : 4,"text" : "Нет, при наличии сопровождающих его лиц."}
			]
		},
		{
			"text" : "В зоне действия, каких дорожных знаков Правила разрешают Вам, подачу звуковых сигналов только для предотвращения дорожно - транспортного происшествия?",
			"photo" : "https://www.safety-driving.kz/stamp/img/4f3861d7b35815923a282faa23916051",
			"correct" : 4,
			"explanation" : "В зоне действия дорожных знаков 5.22 «Начало населенного пункта»(I) и 3.26 «Подача звукового сигнала запрещена»(II) разрешается подача звуковых сигналов только для предотвращения дорожного - транспортного происшествия.В зоне действия дорожного знака 5.24 «Начало населенного пункта» (III) разрешается подача звуковых сигналов и для предупреждения других водителей о намерении произвести обгон.(Раздел 19, пункт 12.1, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только знака I."},
				{ "number" : 2,"text" : "Только знака II."},
				{ "number" : 3,"text" : "Только знака III."},
				{ "number" : 4,"text" : "Знаков I и II."},
				{ "number" : 5,"text" : "Знаков I и III."}
			]
		},
		{
			"text" : "Разрешается ли Вам выехать на железнодорожный переезд в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/f48216e6fc23654311ef0250be5e69e3",
			"correct" : 3,
			"explanation" : "Запрещается выезжать на железнодорожный переезд, если за переездом образовался затор, который вынудит водителя остановиться на переезде.(Раздел 15, пункт 3.4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Разрешается, убедившись в отсутствии приближающегося поезда."},
				{ "number" : 3,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Разрешается ли Вам выполнить обгон мотоцикла, после проезда встречного автомобиля с выездом на крайнюю левую полосу движения?",
			"photo" : "https://www.safety-driving.kz/stamp/img/3c528d0cb7df3b3b2e83e592ef974345",
			"correct" : 2,
			"explanation" : "На дорогах с двусторонним движением, имеющих три полосы, выезжать на крайнюю левую полосу, предназначенную для встречного движения запрещается.(Раздел 9,пункт 3, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Разрешается."},
				{ "number" : 2,"text" : "Запрещается."}
			]
		},
		{
			"text" : "Кому из указанных велосипедистов Вы уступите дорогу при движении прямо?",
			"photo" : "https://www.safety-driving.kz/stamp/img/a250a8bcc71886ea21c2346bbeca0823",
			"correct" : 4,
			"explanation" : "На нерегулируемом пересечении велосипедной дорожки с дорогой, расположенном вне перекрестка, водители велосипедов и мопедов должны уступить дорогу транспортным средствам, движущимся по этой дороге.(Раздел 24, пункт 4, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только велосипедисту I."},
				{ "number" : 2,"text" : "Только велосипедисту II."},
				{ "number" : 3,"text" : "Обоим велосипедистам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "На каком максимальном расстоянии от транспортного средства Вы выставите знак аварийной остановки?",
			"photo" : "https://www.safety-driving.kz/stamp/img/12c6c7ddbd130b198ebfa35d565385cc",
			"correct" : 2,
			"explanation" : "Знак аварийной остановки (или мигающий красный фонарь) устанавливается на расстоянии, обеспечивающем в конкретной обстановке своевременное предупреждение других водителей об опасности.(Раздел 7, пункт 2.2, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "На расстоянии видимости."},
				{ "number" : 2,"text" : "На расстоянии, обеспечивающем в конкретной обстановке, своевременное предупреждение других водителей об опасности."},
				{ "number" : 3,"text" : "Не менее длины остановочного пути."},
				{ "number" : 4,"text" : "Не менее длины тормозного пути."}
			]
		},
		{
			"text" : "Кому Вы уступите дорогу при повороте налево?",
			"photo" : "https://www.safety-driving.kz/stamp/img/becb7837a4d4213f880eed1a69aafe67",
			"correct" : 3,
			"explanation" : "При повороте налево или развороте по разрешающему сигналу светофора водитель безрельсового транспортного средства уступает дорогу транспортным средствам, движущимся со встречного направления прямо или направо. Однако первым проедет перекресток водитель автомобиля с включенным проблесковым маячком синего цвета и специальным звуковым сигналом, пользуясь преимуществом в движении в таких случаях.(Раздел 6, пункт 1. Раздел 13, пункт 5, ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только автомобилю с включенным проблесковым маячком синего цвета и специальным звуковым сигналом."},
				{ "number" : 2,"text" : "Только водителю мотоцикла."},
				{ "number" : 3,"text" : "Обоим транспортным средствам."},
				{ "number" : 4,"text" : "Никому."}
			]
		},
		{
			"text" : "Как Вы поступите в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e110ca04c4afcd504e1c457f7b920b5c",
			"correct" : 3,
			"explanation" : "Обгонять безрельсовое транспортное средство разрешается с левой стороны. Обгон транспортного средства, водитель которого подал сигнал поворота налево и приступил к выполнению маневра, производится с правой стороны. Однако не допускается движение транспортных средств по обочинам.(Раздел 9, пункт 9. Раздел 11, пункт 2. ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Объедете автобус слева."},
				{ "number" : 2,"text" : "Объедете автобус справа по обочине."},
				{ "number" : 3,"text" : "Продолжите движение только после того, когда автобус освободит данную полосу движения."}
			]
		},
		{
			"text" : "Кто из водителей нарушает Правила при выполнении обгона в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/40b78fc00f1ccf46376acd2b3ca0cc7c",
			"correct" : 1,
			"explanation" : "Данный дорожный знак 2.3.1 «Пересечение со второстепенной дорогой» информирует о движении по дороге, являющейся главной. Водителю легкового автомобиля разрешается выполнить обгон на нерегулируемом перекрестке при движении по главной дороге, не меняющей направление. Водителю мотоцикла запрещается совершить обгон транспортного средства, производящего обгон или объезд.(Раздел 11, пункт 5.2, пункт 5.5, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "Только водитель мотоцикла."},
				{ "number" : 2,"text" : "Только водитель легкового автомобиля."},
				{ "number" : 3,"text" : "Оба водителя нарушают."},
				{ "number" : 4,"text" : "Оба водителя не нарушают."}
			]
		},
		{
			"text" : "Какие действия Вам рекомендуются выполнить для восстановления эффективности тормозов после проезда через водную преграду?",
			"photo" : "https://www.safety-driving.kz/stamp/img/d07216c2b340a730b93f94ac8c0ce7cf",
			"correct" : 2,
			"explanation" : "Если тормозные колодки намочить, их фрикционные свойства ухудшаются. Водитель нажимает на педаль тормоза, колодки исправно прижимаются к дискам, но торможения не происходит – намокшие колодки трутся по дискам, не оказывая никакого сопротивления. Правильнее всего просушить тормоза на ходу, соблюдая все меры безопасности, а именно: занимаем крайнее правое положение на проезжей части, включаем аварийную световую сигнализацию и, двигаясь на первой передаче, периодически жмём на педаль тормоза. От трения колодки и диски нагреются, вода испарится, и торможение восстановится.",
			"answers" : [
				{ "number" : 1,"text" : "Продолжить движение, притормаживая ручным тормозом."},
				{ "number" : 2,"text" : "Продолжить движение с несколькими, непродолжительными нажатиями на педаль тормоза."},
				{ "number" : 3,"text" : "Продолжить движение с малой скоростью, без притормаживания."},
				{ "number" : 4,"text" : "Остановиться и продолжить движение после того, как высохнут тормозные механизмы."}
			]
		},
		{
			"text" : "Водителей, каких транспортных средств Вам необходимо остерегаться при движении в транспортном потоке?",
			"photo" : null,
			"correct" : 5,
			"explanation" : "Транспортные средства существенно различаются своими характеристиками, у них разная мощность, размеры, тормозные свойства и т.д. Люди, управляющие ими, также различаются по своим способностям, физическому и эмоциональному состоянию. Водитель должен не только знать о существовании таких различий и о характере их влияния на безопасность движения, но и уметь выявлять их по определенным признакам. Ниже перечислены некоторые признаки, по которым можно судить о возможных перемещениях автомобилей и действиях водителей.Признаки, характеризующие движение автомобиля: изменение направления движения и повороты (включение сигналов поворота, расположение на дороге, на полосе, на обочине или у тротуара, направление повернутых передних колес, наклон кузова и распределение груза); ускорение и скорость (дым из выхлопной трубы, оседание задней части автомобиля, шум при качении шин по дороге); замедление и торможение (включение стоп-сигналов, наклон передней части автомобиля вниз, скрип тормозов); состояние автомобиля (наличие повреждений, распределение груза, состояние окон автомобиля, наличие на автомобиле номерного знака другой области).Признаки, характеризующие водителя: навыки управления автомобилем (использование сигнализации, соблюдение дистанций и скорости движения, характер движения по полосе); состояние водителя (разговор с пассажирами, курение, принятие пищи, чтение).",
			"answers" : [
				{ "number" : 1,"text" : "Автомобилей, обозначенных опознавательным знаком - «Учебное транспортное средство»."},
				{ "number" : 2,"text" : "Транспортных средств, перевозящих тяжеловесные, крупногабаритные и опасные грузы."},
				{ "number" : 3,"text" : "Транспортных средств, имеющих опознавательный знак - «Перевозка детей»."},
				{ "number" : 4,"text" : "Автомобилей, с отсутствующими наружными зеркалами заднего вида."},
				{ "number" : 5,"text" : "Всех, из перечисленных транспортных средств."}
			]
		},
		{
			"text" : "С увеличением скорости движения, поле зрения водителя:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Видимое пространство, которое человек может охватить взглядом при неподвижном глазном яблоке, называется полем зрения. Поле зрения не остается постоянным. Оно может расширяться и сужаться. С увеличением скорости автомобиля водитель старается наблюдать за дорогой на большем расстоянии, и размеры поля зрения уменьшаются. При значительном его сужении водитель может упустить важные детали дорожной обстановки (на перекрестке, например, не заметить пешехода) и поэтому допустить серьезные ошибки при ее оценке.",
			"answers" : [
				{ "number" : 1,"text" : "Расширяется."},
				{ "number" : 2,"text" : "Сужается."},
				{ "number" : 3,"text" : "Не изменяется."}
			]
		},
		{
			"text" : "Как влияет на величину тормозного пути, торможение с полной блокировкой колес?",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Когда требуется максимально сократить тормозной путь, на тормоз надо давить и давить надо сильно. Но, не блокируя колёса! Как только водитель почувствует, что машина скользит, надо чуть ослабить нажатие на педаль и тут же снова усилить нажатие, и снова ослабить, если потребуется. И так до полной остановки.",
			"answers" : [
				{ "number" : 1,"text" : "Уменьшает тормозной путь."},
				{ "number" : 2,"text" : "Увеличивает тормозной путь."},
				{ "number" : 3,"text" : "Не влияет на величину тормозного пути."}
			]
		},
		{
			"text" : "Что делать, если пострадавший не дышит и у него признаки переломанных ребер?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Начать сердечно-легочную реанимацию и делать ее до прибытия скорой помощи."},
				{ "number" : 2,"text" : "Вызвать скорую (103) и дожидаться их приезда."},
				{ "number" : 3,"text" : "Делать только искусственное дыхание (рот в рот) до прибытия скорой помощи."}
			]
		},
		{
			"text" : "Каковы признаки термического ожога?",
			"photo" : null,
			"correct" : 1,
			"explanation" : "ú",
			"answers" : [
				{ "number" : 1,"text" : "Покраснение и отек кожи возможно с образованием пузырей, жгучая боль"},
				{ "number" : 2,"text" : "Покраснение и отек кожи, с онемением."},
				{ "number" : 3,"text" : "Покраснение кожи, зуд."}
			]
		},
		{
			"text" : "Управление транспортным средством водителем, находящимся в состоянии алкогольного, наркотического и (или) токсикоманического опьянения влечет:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 608 часть 1.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 75 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок два года."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на семь лет и арест на 15 суток"}
			]
		},
		{
			"text" : "Выезд на сторону проезжей части дороги, предназначенную для встречного движения, в случаях, если это запрещено правилами дорожного движения, в том числе сопряженный с разворотом или поворотом, -влечет:",
			"photo" : null,
			"correct" : 2,
			"explanation" : "Кодекс Республики Казахстан «Об административных правонарушениях». Статья 596 часть 3.",
			"answers" : [
				{ "number" : 1,"text" : "Штраф в размере 20 МРП."},
				{ "number" : 2,"text" : "Лишение права управления транспортным средством на срок шесть месяцев."},
				{ "number" : 3,"text" : "Лишение права управления транспортным средством на один год."}
			]
		},
		{
			"text" : "По каким из указанных траекторий, Вы можете продолжить движение, управляя легковым автомобилем?",
			"photo" : "https://www.safety-driving.kz/stamp/img/e88d90a25f46431df8dd598e7c8952f2",
			"correct" : 3,
			"explanation" : "В данной ситуации дорожные знаки 4.1.4 «Движение прямо или направо» и 7.4.1 «Вид транспортного средства» разрешают движение грузовым автомобилям только в направлениях, указанных на знаках стрелками. Соответственно Вас данное предписание не касается. Однако не стоит забывать, что перед поворотом направо водитель заблаговременно занимает соответствующее крайнее положение на проезжей части дороги и на полосе, предназначенной для движения в данном направлении, то есть правую от Вас полосу движения. Но в этой ситуации выполнить данное требование Вам не позволяет сплошная линия горизонтальной разметки 1.1, что исключает возможность выполнить поворот направо.(Раздел 8, пункт 6, ПДД РК. Дорожные знаки. Приложение 1 к ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По любой траектории."},
				{ "number" : 2,"text" : "По траекториям I или II."},
				{ "number" : 3,"text" : "По траекториям II, III или IV."},
				{ "number" : 4,"text" : "Только по траектории II."}
			]
		},
		{
			"text" : "При движении по дороге в прямом направлении, Вам следует, располагать свой автомобиль:",
			"photo" : null,
			"correct" : 3,
			"explanation" : "Старайтесь расположить ваш автомобиль при движении по дороге таким образом, чтобы другие участники движения видели вас. Одной из распространенных ошибок является движение в зоне невидимости. Старайтесь избегать движения сбоку и чуть сзади других автомобилей в течение длительного времени. Увеличьте скорость и проезжайте вперед, либо немного отстаньте. Обгоняя автомобиль, постарайтесь миновать зону невидимости его водителя как можно быстрее. Чем дольше вы будете в ней находиться, тем больше будет опасность.",
			"answers" : [
				{ "number" : 1,"text" : "В левой части, выбранной полосы движения."},
				{ "number" : 2,"text" : "В правой части, выбранной полосы движения."},
				{ "number" : 3,"text" : "Посередине, выбранной полосы движения."},
				{ "number" : 4,"text" : "Между двух полос движения."}
			]
		},
		{
			"text" : "По какой траектории Вам разрешается выполнить разворот в данной ситуации?",
			"photo" : "https://www.safety-driving.kz/stamp/img/79ec855ba4becfc9434f44a69b669008",
			"correct" : 4,
			"explanation" : "Перед поворотом налево или разворотом водитель заблаговременно занимает соответствующее крайнее положение на проезжей части дороги и на полосе, предназначенной для движения в данном направлении (траектория II).В данной ситуации сплошная линия горизонтальной разметки 1.1 не позволяет Вам перестроиться на полосу движения слева, а соответственно разворот запрещается. (Раздел 8, пункт 6, ПДД РК. Разметка дорожная и ее характеристики. Приложение 2 к ПДД РК)",
			"answers" : [
				{ "number" : 1,"text" : "По траектории I."},
				{ "number" : 2,"text" : "По траектории II."},
				{ "number" : 3,"text" : "По обоим разрешается."},
				{ "number" : 4,"text" : "По обоим запрещается."}
			]
		},
		{
			"text" : "В каких направлениях Вам разрешается проехать перекресток, управляя грузовым автомобилем с разрешенной максимальной массой менее 3,5 тонн?",
			"photo" : "https://www.safety-driving.kz/stamp/img/126dd447e6d557d45fbca614e478a1db",
			"correct" : 4,
			"explanation" : "Данный дорожный знак 3.4 «Движение грузовых автомобилей запрещено» запрещает движение грузовых автомобилей и составов транспортных средств с разрешенной максимальной массой более 3,5 тонн (если на знаке не указана масса). (Дорожные знаки. Приложение 1 к ПДД РК)",
			"answers" : [
				{ "number" : 1, "text" : "Только в обратном направлении."},
				{ "number" : 2, "text" : "Только направо и налево."},
				{ "number" : 3, "text" : "Направо, налево и в обратном направлении."},
				{ "number" : 4, "text" : "В любых направлениях."}
			]
		}
	]
}